[{"author": "Michal", "quote": "IMA SMASH THAT SUSSY UWUSSY BUSSY"}, {"author": "mateusz", "quote": "SPELA SAEKERHETSSM"}, {"author": "Ada", "quote": "JAG KAN INTE SAGA NAGOT ROLIGT"}, {"author": "Woody Allen", "quote": "IM A LOVER NOT A FIGHTER"}, {"author": "Stephen J. Cannell", "quote": "THE TRUTH IS, SOME DAYS YOU JUST ARENT IN THE MOOD"}, {"author": "Robert Brault", "quote": "ITS EASIER TO BE CYNICAL THAN TO BE WRONG"}, {"author": "Garet Williams", "quote": "THERES ALWAYS AN EXPLANATION"}, {"author": "Albert Einstein", "quote": "THE IMPORTANT THING IS TO STOP QUESTIONING"}, {"author": "Plato", "quote": "HE WHO HAS A WHY TO LIVE CAN BEAR WITH ALMOST ANY BEAR"}, {"author": "W. Somerset Maugham", "quote": "IF I WANTED TO MAKE GOD LAUGH, ID TELL HIM ABOUT YOU"}, {"author": "Eleanor Roosevelt", "quote": "A WOMAN IS LIKE A TEA BAG YOU NEVER KNOW HOW STRONG SHE IS UNTIL SHE GETS INTO HOT WATER"}, {"author": "Friedrich Nietzsche", "quote": "NO MAN WHO HAS EVER BEEN IN LOVE WITH ANOTHER MAN CAN EVER AGAIN BE ANYTHING ELSE BUT A LOVER"}, {"author": "Albert Einstein", "quote": "I ALWAYS DO WHAT I DONT WANT TO DO. I DO THE OPPOSITE OF WHAT I DONT WANT."}, {"author": "Dale Robertthorpe", "quote": "WE ARE ALL HERE ON EARTH TO HELP EACH OTHER OUT. YOU NEVER KNOW WHEN THAT MAY HURT YOU."}, {"author": "Soren Kierkegaard", "quote": "HE WHO DOES NOT KNOW HOW TO DRINK, IS A SLAVE TO HE WHO KNOWS"}, {"author": "Frank Herbert", "quote": "THE GREATEST THING ABOUT DEATH IS, YOU FINALLY DIE"}, {"author": "Charles Baudelaire", "quote": "OUR LIVES ARE NOTHING BUT A SUCCESSION OF LITTLE DEATHS, UNTIL THEIR CUMULATIVE SUM ADDS UP TO ONE FULL DEATH"}, {"author": "Henry David Thoreau", "quote": "IF ONE ADVANCES CONFIDENTLY IN THE DIRECTION OF DANGER, ONE CAN BE CONSIDERED A SIGMA MALE"}, {"author": "Michal", "quote": "THE TRUE MEASURE OF A MAN IS HOW HE TREATS FEMBOYS"}, {"author": "Oscar Wilde", "quote": "NEVER FORGIVE YOUR ENEMIES"}, {"author": "Voltaire", "quote": "NO ONE UNDERSTANDS YOUR JOYS, AND NO ONE EVER WILL"}, {"author": "Michel de Montaigne", "quote": "I HATE BOOKS AND NEVER LOOK AT A NEWSPAPER. THEY CONTAIN NO GOOD STORIES, ALL ARE SAD STORIES."}, {"author": "Oscar Wilde", "quote": "THE REASON WHY PEOPLE DONT READ IS BECAUSE BOOKS ARE DIFFICULT TO READ"}, {"author": "Abraham Lincoln", "quote": "I LIKE TO HAVE FUN, BUT I LIKE TO HAVE IT ON MY OWN LAWN"}, {"author": "Ralph Waldo Emerson", "quote": "TO BE YOURSELF IN A WORLD THAT IS CONSTANTLY TRYING TO MAKE YOU SOMETHING ELSE IS STUPID"}, {"author": "Henry David Thoreau", "quote": "WE DO NOT STOP RUNNING BECAUSE WE GROW OLD, WE GROW OLD BECAUSE WE HAVE AGED"}, {"author": "Anonymous", "quote": "IF YOU CANT STAND THE HEAT GET OUT OF THE KITCHEN"}, {"author": "Albert Einstein", "quote": "THE MOST IMPORTANT INGREDIENT IN A GOOD JOKE IS THE AMONG US RED IMPOSTER"}, {"author": "Albert Einstein", "quote": "THE MOST IMPORTANT INGREDIENT IN A GOOD JOKE IS THE AMONG US RED IMPOSTOR"}, {"author": "Mark Twain", "quote": "THOSE WHO DONT KNOW WHAT THEY ARE DOING ARE NO MORE LIKELY TO MAKE MISTAKES THAN ARE THOSE WHO DO"}, {"author": "Dr. Seuss", "quote": "BE WHO YOU ARE AND SAY WHAT YOU FEEL, BECAUSE THOSE WHO MIND DONT MATTER"}, {"author": "Walter Van Tilburg Clark", "quote": "THERE IS NOTHING IN THE WORLD MORE BLISSFUL THAN SINCERE IGNORANCE AND CONSCIENTIOUS STUPIDITY"}, {"author": "Mother Teresa", "quote": "DONT WORRY ABOUT TOMORROW, SOMEONE WILL TAKE CARE OF IT FOR YOU"}, {"author": "Jim Carrey", "quote": "SOME DAYS YOU JUST GET OUT OF BED AND YOU WONDER WHAT THE HELL HAPPENED, WHY ARE WE HERE, WHOSE BED IS THIS?"}, {"author": "The Dude", "quote": "IM SURE THAT IF YOUR FAMILY WASNT SO WORRIED ABOUT MONEY THEY WOULD BE WORRIED ABOUT YOU"}, {"author": "Franklin P. Jones", "quote": "ITS NOT HARD TO BE HAPPY WHEN YOURE NOT LOOKING FOR IT"}, {"author": "Kurt Cobain", "quote": "THE HARDEST PART ABOUT GETTING OLDER IS YOU CANT GET YOUNGER. YOU JUST GET OLDER, AND THEN YOU DIE."}, {"author": "Aristotle Onassis", "quote": "SOME ARE RICH BECAUSE THEY HAVE A LOT OF MONEY AND SOME ARE RICH BECAUSE THEY KNOW HOW TO COMMIT TAX EVASION"}, {"author": "Terry Pratchet", "quote": "IT TAKES A MAN TO MAKE A WOMAN"}, {"author": "Terry Pratchet", "quote": "THE HEART IS A MUSCLE THE SIZE OF A FIST THE SIZE OF THE UNIVERSE"}, {"author": "Terry Pratchet", "quote": "THE THINGS IN MY POCKETS ARE A PHONECARD, A LIBRARY CARD, A SUBWAY CARD, A LIBRARY CARD, MY HOUSE KEYS, A CAN OPENER, A GUN, AND THREE DOLLARS. WHAT DO YOU CALL SOMEONE WHOS GOT EVERYTHING?"}, {"author": "Terry Pratchet", "quote": "I DONT REALLY BELIEVE IN AN AFTERLIFE, BUT WHEN I DIE ID LIKE TO GET STUFFED AND PUT ON PUBLIC DISPLAY AT A MUSEUM"}, {"author": "Lily Evans", "quote": "I CANT HELP BEING THE WAY I AM"}, {"author": "William Blake", "quote": "THE LOVE OF MAN AND THE LOVE OF WOMAN IS AS A TWO EDGED SWORD"}, {"author": "Robert Frost", "quote": "MY HEART IS A BATTLEFIELD IT IS ALWAYS FIGHTING AGAINST RUSSIA"}, {"author": "Helen Keller", "quote": "WE MAKE OUR OWN HAPPINESS, OR ITS ABSENCE, FROM THE WAY WE THINK"}, {"author": "Jim Rohn", "quote": "NOTHING CHANGES, UNTIL YOU CHANGE"}, {"author": "Voltaire", "quote": "ONE MUST HAVE A VISION OF ONES LIFE AND NOT A WISH TO BE BEAUTIFUL"}, {"author": "Messias.", "quote": "I HATE YOU. I REALLY HATE YOU"}, {"author": "Pierce Brosnan", "quote": "WE HAVE MET THE ENEMY AND IT IS OURSELVES"}, {"author": "Shatner", "quote": "YOU KNOW WHAT THEY SAY, ITS LIKE A HOLE IN THE HEAD YOU CANT JUST LOOK AT IT AND SEE IT"}, {"author": "Unknown", "quote": "THE DIFFERENCE BETWEEN LOVE AND LUST IS THAT LOVE CAN WAIT"}, {"author": "Katharine Hepburn", "quote": "SOMETIMES YOU CAN LOVE SOMEONE A LOT AND STILL BE WRONG ABOUT THEM"}, {"author": "James Bond.", "quote": "I HAVE MADE A TERRIBLE MISTAKE. OH, GOD, I HAVE MADE A TERRIBLE MISTAKE! I HAVE FORGOTTEN TO FILE MY TAXES"}, {"author": "Wolverine", "quote": "I WILL DIE WITH A SMILE ON MY FACE, AND A BEER IN MY HAND"}, {"author": "Ernest Hemingway", "quote": "LOVE IS ONLY A FEVER, LOVE IS ONLY A MADNESS. THE MOST COMMON FORM OF INSANITY"}, {"author": "Marilyn Monroe", "quote": "I THINK THAT LOVE, REAL LOVE, IS THE RECOGNITION THAT ONE PERSON CAN BRING YOU SOMETHING THAT NO ONE ELSE CAN"}, {"author": "Lewis Carroll", "quote": "IF YOU DONT KNOW WHERE YOURE GOING, ANY ROAD AND A GPS NAVIGATION UNIT WILL GET YOU THERE"}, {"author": "L. Frank Baum", "quote": "IT IS WHEN WE SEE BEHIND THE FACE OF A FRIEND THAT WE MOST KNOW THEM"}, {"author": "A.S. King", "quote": "I DONT KNOW THAT ILL EVER FEEL TRULY SAFE AGAIN"}, {"author": "A.A. Milne", "quote": "YOU CANT HAVE YOUR CAKE AND EAT IT, TOO"}, {"author": "M. Twain", "quote": "WHEN A YOUNG MAN HAS TO GET A JOB, THE FIRST THING TO DO IS TO LEAVE HOME"}, {"author": "M. Twain", "quote": "I NEVER THINK ABOUT GOING TO BED AT NIGHT. IT IS ONLY WHEN I AM GETTING UP IN THE MORNING THAT I REMEMBER I AM OLD."}, {"author": "M. Twain", "quote": "WHEN YOU LAUGH, DONT LAUGH TOO LOUD OR TOO LONG OR TOO HARD. THE PERSON YOU ARE WITH MAY BE TRYING TO MAKE A SERIOUS POINT."}, {"author": "James Bond", "quote": "YOU CANT BE BOTH. CHOOSE."}, {"author": "Kermit the Frog", "quote": "A CHILD IS LIKE A FLOWER, IT SHOULDNT BE EXPECTED TO STAY ALIVE IF IT CANNOT ADAPT TO ITS ENVIRONMENT"}, {"author": "Ringo Starr", "quote": "NO MATTER WHERE YOU GO, DONT FORGEET TO BRING A TOWEL"}, {"author": "Oscar Wilde", "quote": "THERE ARE THREE THINGS ALL WISE MEN FEAR THE SEA IN STORM, THE NIGHTSHADE AND LOVE"}, {"author": "Former President Barack Obama", "quote": "I AM NOTHING IF NOT AN OPTIMIST. MY ONLY PHILOSOPHY IS THIS LIVE FOR THE WEEKEND. YOLO, I SAY."}, {"author": "Pete Seeger", "quote": "YOU CANT HAVE A DOG WITHOUT BARKING. HE WOULDNT BE A GOOD FRIEND."}, {"author": "Bill Watterson", "quote": "THE GOOD NEWS ABOUT THE FUTURE IS THAT ITS COMING. THE BAD NEWS IS THAT ITS ALMOST HERE."}, {"author": "Mark Twain", "quote": "I DONT KNOW ANY ONE WITHOUT A HOBBY"}, {"author": "John Wooden", "quote": "THE ONLY WAY TO LIVE LONGER IS TO LIVE FAST"}, {"author": "William Shakespeare", "quote": "LIFE ISNT MEASURED BY THE NUMBER OF BREATHS WE TAKE, BUT BY THE MOMENTS THAT TAKE OUR BREATH AWAY, LIKE BEING SUFFOCATED WITH A PLASTIC BAG"}, {"author": "W.R. Inge", "quote": "I COULD NO MORE BE QUIET THAN AN ELEPHANT COULD"}, {"author": "Wayne Dyer", "quote": "IF YOU WANT TO BE THE BEST, PRACTICE EVERYDAY"}, {"author": "Jim Rohn", "quote": "EVERY DAY IS A NEW BEGINNING. WHAT YOU DO TODAY IS WHAT YOU DO WITH THE DAY THAT IS GIVEN YOU."}, {"author": "Mark Twain", "quote": "IF YOU THINK EDUCATION IS EXPENSIVE, TRY IGNORANCE"}, {"author": "Philip Wylie", "quote": "TO GET SOMETHING DONE, TELL THE PEOPLE WHO ARE GOING TO DO IT THAT THEYRE GOING TO DO IT, AND THEN DO IT YOURSELF"}, {"author": "Mark Twain", "quote": "THE HARDEST THING FOR A MAN TO DO IS TO LEARN HE HAS NO TALENT"}, {"author": "Mark Twain", "quote": "NOTHING SUCCEEDS LIKE SUCCESS"}, {"author": "Mark Twain", "quote": "THE MAN WHO LIVES A MORAL LIFE IS THE ONLY MAN WHO EVER VOTES AT ALL"}, {"author": "Mark Twain", "quote": "HATE THE SIN, LOVE THE SINNER"}, {"author": "Ayn Rand", "quote": "THE ONLY WAY TO LIVE YOUR LIFE IS TO LIVE IT AS IF YOUR NAME IS JOHN GALT"}, {"author": "Ayn Rand", "quote": "WHEN THEY FIND YOU, THEY WILL LOOK FOR WAYS TO PUNISH YOU, RATHER THAN FIND REASONS TO FORGIVE YOU"}, {"author": "Ayn Rand", "quote": "A NATION OF SHEEP WILL BEGET A GOVERNMENT OF WOLVES"}, {"author": "Philippians 4:13", "quote": "I CAN DO ALL THINGS THROUGH CHRIST WHO STRENGTHENS ME"}, {"author": "Henry D. Thoreau", "quote": "NOTHING GREAT WAS EVER BUILT BY THOSE WHO TOOK NO INTEREST IN THE MATERIALS"}, {"author": "Henry D. Thoreau", "quote": "HOW DIFFICULT IT IS TO KNOW WHAT IS REAL AND WHAT IS NOT REAL!"}, {"author": "Henry D. Thoreau", "quote": "ONE CANNOT LIVE WITHOUT WATER"}, {"author": "Henry D. Thoreau", "quote": "WHEN A MAN IS DOING WHAT IS RIGHT HE GENERALLY DOES WHAT IS WRONG"}, {"author": "Henry D. Thoreau", "quote": "BE OF GOOD CHEER ALL WILL YET COME"}, {"author": "LeBron James", "quote": "YOU DONT HAVE TO BE GREAT TO START, BUT YOU HAVE TO START TO BE GREAT"}, {"author": "Theodore Roosevelt", "quote": "THERE IS NOTHING MORE SATISFYING THAN BEING TIRED AND KNOWING THAT YOUVE MADE PROGRESS"}, {"author": "Mark Twain", "quote": "DO YOU KNOW WHAT A REAL MAN IS, JAMES? HES THE GUY THAT, WHEN THERES NOTHING TO DO, HE COMES UP WITH SOMETHING TO DO"}, {"author": "Mark Victor Hansen", "quote": "IN ORDER TO SUCCEED YOU NEED TO TAKE ACTION, NOT JUST THINK ABOUT IT"}, {"author": "Paul Simon", "quote": "YOURE STUCK WITH WHAT YOUVE GOT AND THATS THE WAY ITS SUPPOSED TO BE. YOU MAKE YOUR OWN LUCK AND THATS WHAT MAKES LIFE WORTHWHILE."}, {"author": "Richard Feyn", "quote": "THE MEASURE OF A MAN IS NOT HOW MUCH YOU KNOW BUT WHAT YOU REFUSE TO KNOW"}, {"author": "Henry Ford", "quote": "IF YOU ARE NOT A SUCCESS, YOURE IN THE WRONG JOB"}, {"author": "Mark Twain", "quote": "THE TWO MOST IMPORTANT DAYS IN YOUR LIFE THE DAY YOU WERE BORN AND THE DAY YOU FIND OUT WHY YOU TRIED TO LEARN MORSE CODE"}, {"author": "Robert Brault", "quote": "YOU CANT HAVE TOO MUCH OF A GOOD THING"}, {"author": "Eleanor Roosevelt", "quote": "YOU GAIN STRENGTH, COURAGE AND CONFIDENCE BY EVERY EXPERIENCE IN WHICH YOU REALLY STOP TO LOOK FEAR IN THE FACE"}, {"author": "Winston Churchill", "quote": "IF YOU THINK YOU ARE BEATEN, YOU ARE. IF YOU THINK YOU ARE CONQUERED, YOURE JUST BEGUN."}, {"author": "Anonymous", "quote": "THE SECRET OF GETTING AHEAD IS CHEATING"}, {"author": "Sir Peter Ustinov", "quote": "THERE IS ONLY ONE GOOD REASON FOR DOING ANYTHING, TO LEARN HOW TO DO IT BETTER"}, {"author": "Thomas Jefferson", "quote": "I HAVE LEARNED, THERE IS NO QUESTION WHICH CAN WITHSTAND THE TEST OF REASON"}, {"author": "Otto von Bismarck", "quote": "THERE ARE THREE WAYS TO CONQUER AND ENSLAVE A NATION WAR, WAR, WAR"}, {"author": "Oscar Wilde", "quote": "EVERY PERSON WHO IS IGNORANT OF SHAKESPEARE IS IGNORANT OF SOMETHING WHAT HE IS IGNORANT OF MAY BE DEFINED AS SOMETHING"}, {"author": "Edmund Burke", "quote": "TO BE IGNORANT OF WHAT HAPPENED THE DAY BEFORE YESTERDAY IS TO BE IGNORANT OF THE HISTORY OF THE WORLD"}, {"author": "Oscar Wilde", "quote": "A MAN IS NEVER MORE TRUTHFUL THAN WHEN HE IS TELLING A LIE"}, {"author": "Ludwig Wittgenstein", "quote": "ALL MEN CAN SEE THINGS THAT ARE NOT THERE THEY CAN ONLY HEAR THINGS THAT ARE NOT THERE"}, {"author": "Blaise Pascal", "quote": "I HOLD IT THAT A LITTLE PHILOSOPHY INCLINETH MANS MIND TO ATHEISM, BUT DEPTH IN PHILOSOPHY BRINGETH MENS MINDS ABOUT TO RELIGION"}, {"author": "Jorge Luis Borg", "quote": "THE ONLY WAY OUT OF THE LABYRINTH IS THROUGH THE LABYRINTH"}, {"author": "Johann Wolfgang von Goethe", "quote": "EVERY MANS LIFE IS A FAIRY TALE WRITTEN BY GODS FINGERS"}, {"author": "C. S. Lewis", "quote": "I DO NOT THINK MUCH OF A MAN WHO IS NOT WISER TODAY THAN HE WAS YESTERDAY. I DO NOT THINK MUCH OF A MAN WHO IS NOT BETTER."}, {"author": "Aristotle", "quote": "TO DO ANYTHING NOBLY, WE MUST HAVE DONE SOMETHING BADLY FIRST"}, {"author": "Epictetus", "quote": "THERE ARE TWO METHODS OF FIGHTING DEFENSE AND OFFENSE. THE FIRST COVERS ITSELF, THE SECOND PROTECTS ITSELF."}, {"author": "Thomas Jefferson", "quote": "WE HAVE COME INTO THE WORLD NAKED AND WE ARE GOING OUT OF IT THE SAME WAY"}, {"author": "Ludwig von Mises", "quote": "THE SECRET OF LIBERTY IS FREEDOM"}, {"author": "Lao-Tsu", "quote": "HE WHO SEES A THING, ALREADY KNOWS ALL THAT IT CONTAINS"}, {"author": "Benjamin Franklin", "quote": "THE BEST REVENGE IS TO LIVE WELL"}, {"author": "Goethe", "quote": "THERE IS ALWAYS TIME TO DO WHAT IS RIGHT. NOW IS ALWAYS RIGHT NOW."}, {"author": "Ralph Waldo Emerson", "quote": "THE WORLD NEEDS MORE PEOPLE WHO WILL NOT ONLY DO WHAT IS NEEDED, BUT WILL DO WHAT IS RIGHT"}, {"author": "Author Unknown", "quote": "BE BOLD OR STAY HOME"}, {"author": "Jean Paul", "quote": "THE WORLD IS NOT FOR ME. I AM NOT FOR IT."}, {"author": "Abraham Lincoln", "quote": "WHEN I WAS A BOY OF FOURTEEN, MY FATHER WAS SO IGNORANT I COULD HARDLY STAND TO HAVE THE OLD MAN LIVE"}, {"author": "Dalai Lama", "quote": "THE SECRET TO A LONG LIFE IS TO LIVE A LIFE OF LISTENING TO 100 GECS"}, {"author": "Steve Jobs", "quote": "I SEE LIFE AS A SINGLE, GLORIOUS JOURNEY. YOU SEE IT AS A RACE. I SEE IT AS A JOURNEY. YOU SEE IT AS A GOAL. I SEE IT AS A ROAD MAP."}, {"author": "Ben Franklin", "quote": "NEVER PUT OFF UNTIL TOMORROW WHAT YOU CAN DO THE DAY AFTER TOMORROW"}, {"author": "Dalai Lama", "quote": "I WAS BORN ON THIS EARTH TO MAKE IT HAPPY. AND THE ONLY WAY I CAN MAKE IT HAPPY IS TO MAKE OTHER PEOPLE HAPPY."}, {"author": "Benjamin Franklin", "quote": "NEVER PUT OFF UNTIL TOMORROW WHAT YOU CAN DO TODAY"}, {"author": "Ramana Maharshi", "quote": "NEVER SAY, I AM HAPPY, BECAUSE I AM NOT DEPRESSED. BE HAPPY, BECAUSE YOU ARE NOT DEPRESSED."}, {"author": "J.K. Rowling", "quote": "SOMETIMES WE ALL NEED TO STAND DOWN AND DO NOTHING"}, {"author": "Dr. Seuss", "quote": "YOU ARE ALLOWED TO BE KIND AND FRIENDLY TO ANIMALS. YOU ARE NOT ALLOWED TO EAT THEM."}, {"author": "David Bowie", "quote": "IM NOT SCARED OF DYING, BUT I DONT WANT TO BE THERE WHEN IT HAPPENS"}, {"author": "Joseph Campbell", "quote": "IF WE CAN STOP OUR MOUTHS FROM TRYING TO MAKE SENSE OF THE WORLD, WE CAN ENTER INTO A RELATIONSHIP WITH IT THATS MORE EFFECTIVE THAN REASON OR WORDS"}, {"author": "Jean Paul Sartre", "quote": "I THINK THE IMPORTANT THING IN LIFE IS TO LIVE THROUGH YOU, RATHER THAN TO LIVE THROUGH YOUR LIFE"}, {"author": "Mark Twain", "quote": "THE TWO MOST IMPORTANT DAYS IN YOUR LIFE ARE THE DAY YOU WERE BORN AND THE DAY YOU FIND OUT WHY"}, {"author": "John Wayne", "quote": "GOD NEVER GIVES YOU ANYTHING YOU CANT HANDLE. DONT BE AFRAID TO ASK FOR HELP. NEVER, EVER TURN DOWN HELP."}, {"author": "C.W. Anderson", "quote": "IF YOU AINT A PART OF THE SOLUTION, THEN YOURE PROBABLY PART OF THE PROBLEM"}, {"author": "John Lennon", "quote": "IF YOURE HAPPY AND YOU KNOW IT CLAP YOUR HANDS"}, {"author": "Stephen Hawking", "quote": "THE TRUE TEST OF A GOOD THEORY IS ITS ABILITY TO PREDICT THE BEHAVIOR OF NEW AND UNOBSERVABLE CIRCUMSTANCES"}, {"author": "Robert Brault", "quote": "MOST PEOPLE DO NOT TAKE THEMSELVES SERIOUSLY ENOUGH TO DO ANYTHING ABOUT THEIR OWN LIVES"}, {"author": "John 8:32", "quote": "THE TRUTH SHALL SET YOU FREE"}, {"author": "Neale Donald Walsch", "quote": "THE ONLY PERSON WHO CAN LOVE YOU COMPLETELY IS THE ONE WHO ACCEPTS YOU EXACTLY AS YOU ARE, WITHOUT REGARD TO WHAT YOU MAY BE. IT IS THIS UNCONDITIONAL LOVE WHICH THE WORLD DOES NOT PERMIT US TO GIVE OR RECEIVE"}, {"author": "Marcus Aurelius", "quote": "HE WHO IS CRUEL TO THE POOR IS CRUEL TO HIMSELF"}, {"author": "George Washington", "quote": "HE WHO WISHES TO LIVE AND FIGHT MUST FIGHT. HE WHO WISHES TO SIT AND WAIT MUST WAIT."}, {"author": "Neale Donald Walse", "quote": "LOVE IS A CHOICE, NOT A FEELING"}, {"author": "Diane Warren", "quote": "WHEN THE MOON HITS YOUR EYE LIKE A BIG PIZZA PIE, THATS THE MOON. YOU CANT EAT IT, BUT ITS STILL SWEET."}, {"author": "George Bernard Shaw", "quote": "A LIFE SPENT MAKING MISTAKES IS NOT ONLY MORE HONORABLE, IT IS MORE USEFUL THAN A LIFE SPENT DOING NOTHING"}, {"author": "David L. Tiedemann", "quote": "ALL PROGRESS COMES FROM FAILURE"}, {"author": "Henry David Thoreau", "quote": "TO DO SOMETHING, ANYTHING, IS A WAY TO AVOID DOING NOTHING"}, {"author": "Jim Rohn", "quote": "YOU ARE THE AVERAGE OF THE FIVE PEOPLE YOU SPEND THE MOST TIME WITH"}, {"author": "Albert Einstein", "quote": "IT IS SAID THAT IF YOU WANT TO MAKE GOD LAUGH, TELL HIM YOUR PLANS"}, {"author": "Zig Ziglar", "quote": "YOU DONT HAVE TO BE GREAT TO START, BUT YOU HAVE TO START TO BE GREAT"}, {"author": "Denis Waitley", "quote": "WHEN IN DOUBT, JUST DO IT"}, {"author": "Seneca", "quote": "A MAN IS NOT OLD UNTIL REGRETS TAKE THE PLACE OF DREAMS"}, {"author": "Unknown", "quote": "LIFE BEGINS AT THE END OF YOUR COMFORT ZONE"}, {"author": "Unknown", "quote": "EVERY DAY YOU WILL WAKE UP IN THE MORNING AND HAVE TWO CHOICES YOU CAN CHOOSE TO BE HAPPY OR YOU CAN CHOOSE TO BE SAD. AND IF YOU PICK TO BE HAPPY, YOULL HAVE A WONDERFUL DAY."}, {"author": "Albert Einstein", "quote": "ITS NOT THAT IM SO SMART, ITS JUST THAT I STAY WITH PROBLEMS LONGER"}, {"author": "Thomas Jefferson", "quote": "IT IS A STRANGE THING, BUT IF YOU WANT TO KEEP YOUR HEALTH YOU MUST BE TWICE AS CLEVER THE OTHER MEN IN HALF AS MUCH TIME"}, {"author": "Voltaire", "quote": "I AM CONVINCED THAT EVERY HUMAN BEING MUST BE FREE TO EXERCISE HIS OWN POWERS THE STATE SHOULD BE CONCERNED WITH ACTION, NOT WITH INACTION"}, {"author": "Albert Camus", "quote": "A MAN SHOULD ALWAYS TRY TO ACCOMPLISH TWO THINGS TO EXAMINE THE FLOWERS ON HIS WAY, AND TO EAT THE FRUIT"}, {"author": "Marcus Aurelius", "quote": "LOVE IS THE FULFILLMENT OF DESIRE WHEN IT CEASES THERE IS NOTHING. WHEN DESIRE STOPS, EVERYTHING CEASES."}, {"author": "Henry Ford", "quote": "THERE IS A TIME TO RELAX, AND A TIME TO WORK"}, {"author": "Harry Blackmun", "quote": "IF YOU WANT TO ACCOMPLISH SOMETHING IN LIFE, NEVER TELL THE TRUTH. ALWAYS LIE."}, {"author": "Benjamin Franklin", "quote": "IF YOU WANT TO TELL PEOPLE THE TRUTH, BE A DOG THEYLL HATE YOU. IF YOU WANT TO BE A DOG, BE A MAN MEN MAKE BETTER FRIENDS THAN DOGS."}, {"author": "Benjamin Franklin", "quote": "AN APPLE A DAY KEEPS THE DOCTOR AWAY"}, {"author": "Dr. Seuss", "quote": "GOD IS GOOD. ALL THE TIME."}, {"author": "Jim Rohn", "quote": "DONT BE AFRAID OF PERFECTION, JUST START IT"}, {"author": "Dr. Seuss", "quote": "HAPPINESS IS A CHOICE, ONCE YOU MAKE IT, YOU DONT LET IT GO"}, {"author": "Dr. Seuss", "quote": "YOU HAVE TIME FOR ONLY ONE THING IN LIFE TO SERVE OTHERS"}, {"author": "Dr. Seuss", "quote": "IT TAKES COURAGE TO GROW UP AND BECOME WHO YOU REALLY ARE. BUT IT TAKES EVEN MORE COURAGE TO STAY THAT WAY."}, {"author": "Dr. Seuss", "quote": "I KNOW I CAN DO IT. IM JUST AFRAID OF WHAT I MIGHT LOOK LIKE WHEN I DO IT."}, {"author": "John Wayne", "quote": "COURAGE IS A DIFFICULT THING TO UNDERSTAND. FOR A BRAVE MAN ITS EASY. FOR A TIMID MAN ITS DIFFICULT. BUT IT IS NEVER MORE DIFFICULT THAN WHEN WE KNOW WHAT TO DO, BUT WERE NOT DOING IT."}, {"author": "Dr. Seuss", "quote": "MY GREATEST FEARS HAVE NEVER COME TO PASS. THATS WHY I CONTINUE TO FACE THEM EVERY DAY."}, {"author": "Mark Twain", "quote": "I NEVER LET MY SCHOOLING INTERFERE WITH MY EDUCATION"}, {"author": "Dr. Seuss", "quote": "DONT CRY BECAUSE ITS OVER. SMILE BECAUSE IT HAPPENED."}, {"author": "Unknown", "quote": "ILL JUST HAVE TO LIVE WITH IT UNTIL I DIE. AFTER ALL, WHY SHOULD I FEEL GUILTY? IT WAS JUST A GOOD EXCUSE TO HAVE CHOCOLATE ICE CREAM."}, {"author": "Henry Rollins", "quote": "LIFES GREATEST MISTAKE IS TO PAY ATTENTION TO THE PEOPLE WHO DONT MATTER AND IGNORE THE ONES THAT DO"}, {"author": "Unknown", "quote": "SOME HAVE HAPPINESS MOST HAVE JOY A FEW HAVE LAUGHTER. BUT ALL HAVE FLOWERS."}, {"author": "Henry David Thoreau", "quote": "IF YOU FIND THAT YOU ARE BORED WITH LIFE, JUST REMEMBER THAT BOREDOM IS THE SMELL OF THE WORLD YOU ARE STEPPING OUT OF"}, {"author": "Maya Angelou", "quote": "LIVE EVERY DAY AS IF IT WERE YOUR LAST. MAKE ALL YOUR TOMORROWS HAPPY BY LIVING ONE TODAY."}, {"author": "Robert Frost", "quote": "IVE BEEN HAPPY SO LONG, I DONT KNOW IF I CAN REMEMBER BEING SAD"}, {"author": "Steve Maraboli", "quote": "ILL TELL YOU A SECRET. THE ONLY WAY TO STOP A BAD DAY IS TO START A GOOD DAY."}, {"author": "Eleanor Roosevelt", "quote": "IF YOU DO YOUR BEST, WHAT ELSE CAN YOU DO?"}, {"author": "George Bernard Shaw", "quote": "A DREAM IS A WISH THATS DREAMED INTO BEING"}, {"author": "Albert Einstein", "quote": "ITS BETTER TO BE HAPPY THAN TO BE RIGHT"}, {"author": "John Wayne", "quote": "I WISH I COULD GO BACK AND LIVE MY LIFE OVER AGAIN. THE PAST IS HISTORY, AND IF YOU DONT LEARN FROM IT, YOU HAVE THE ILLUSION OF HAVING LIVED."}, {"author": "William Butler Yeats", "quote": "IF YOU LOOK LONG INTO AN INKWELL, THE WHOLE WORLD WILL BE IN YOUR EYES"}, {"author": "George Herbert", "quote": "NO GOOD THING COMES TO THOSE WHO WAIT"}, {"author": "Henry Ford", "quote": "IF I HAD ASKED PEOPLE WHAT THEY WANTED, THEY WOULD HAVE SAID FASTER HORSES"}, {"author": "Dorothy Parker", "quote": "IT IS VERY EASY TO LIVE IN A CHURCH AND BE WARM YOU JUST PUT UP WITH THE WEATHER FORECAST"}, {"author": "T. S. Eliot", "quote": "WE ARE ALL OF US WALKING TO THE SEA TO MEET THE TIDE"}, {"author": "Aristotle", "quote": "THE SECRET TO A LONG LIFE IS A MERRY HEART"}, {"author": "Robert Frost", "quote": "A MIND FOR NUMBERS MAKES YOU OVERWISE, BUT A LIFE FOR LEARNING MAKES YOU OVERWISE TO YOURSELF"}, {"author": "Robert Frost", "quote": "YOU MAY LEAD A HORSE TO WATER, BUT YOU CANT MAKE HIM DRINK"}, {"author": "Maya Angelou", "quote": "I THINK THIS WORLD HAS FORGOTTEN HOW TO LAUGH. LAUGHTER IS THE MUSIC OF THE SOUL."}, {"author": "Woody Allen", "quote": "I CANT SAY THAT IVE HAD ANY GREAT INSIGHTS INTO LIFE, BUT IVE HAD SOME GOOD LAUGHS"}, {"author": "Mark Twain", "quote": "LAUGHTER IS THE BEST MEDICINE IN LIFE. IT IS AN INSTANT CURE FOR EVERYTHING."}, {"author": "John Lennon", "quote": "LIFE IS WHAT HAPPENS WHEN YOURE BUSY MAKING OTHER PLANS"}, {"author": "Theodore Roosevelt", "quote": "I AM NEVER MORE ALIVE THAN WHEN I AM DOING SOMETHING DIFFICULT"}, {"author": "Stephen Colbert", "quote": "SOMETIMES PEOPLE DONT LIKE WHAT WE DO, BUT THEY LIKE HOW WE DO IT"}, {"author": "Albert Einstein", "quote": "THE TWO GREATEST ACHIEVEMENTS OF MAN ARE PHYSICAL STRENGTH AND MENTAL POWER"}, {"author": "Dorothy Parker", "quote": "I ALWAYS THINK PEOPLE WHO HAVE NOTHING TO SAY IN A CONVERSATION ARE MOST INTERESTING"}, {"author": "Nelson Mandela", "quote": "THERE IS NO PASSION TO BE FOUND PLAYING SMALL, IN SETTLING FOR A LIFE THAT IS LESS THAN THE ONE YOU ARE CAPABLE OF LIVING"}, {"author": "Ralph Waldo Emerson", "quote": "ALWAYS REMEMBER YOU ARE UNIQUE, JUST LIKE EVERYONE ELSE"}, {"author": "Tolstoy", "quote": "I AM NOT A MAN THAT WAY, I WOULD NOT BE GOOD COMPANY TO MYSELF IN THE HOUR OF MY OWN DEATH"}, {"author": "Winston Churchill", "quote": "SUCCESS IS THE ABILITY TO GO FROM ONE FAILURE TO ANOTHER WITH NO LOSS OF ENTHUSIASM"}, {"author": "Wayne Dyer", "quote": "WHEN THE ROAD AHEAD IS DARK, LOOK AROUND FOR THE STARS, AS THERE IS A LIGHT BEYOND EVERY CLOUD"}, {"author": "Bob Dylan", "quote": "THE BEST DAY OF YOUR LIFE WAS YESTERDAY. DONT WASTE IT BY REGRETTING THE THINGS YOU DID TODAY."}, {"author": "Charles Dickens", "quote": "A MAN CAN BE AS HAPPY AS HE WANTS IF HE REMEMBERS THAT THERE IS ALWAYS SOMETHING TO LOOK FORWARD TO"}, {"author": "Mark Twain", "quote": "EVERY TIME I TELL A LIE, I REMEMBER THE TIME I TOLD THE TRUTH"}, {"author": "Maya Angelou", "quote": "YOU DONT KNOW WHAT IT IS TO BE A CHILD UNTIL YOU BECOME A PARENT. THE MOST IMPORTANT THING IN LIFE IS TO BE HAPPY."}, {"author": "Steve Jobs", "quote": "YOUR TIME IS LIMITED, SO DONT WASTE IT LIVING SOMEONE ELSES LIFE"}, {"author": "Albert Einstein", "quote": "IF I HAD A SECRET FORMULA TO HAPPINESS I WOULD CERTAINLY NOT BE A SCIENTIST"}, {"author": "Alice Walker", "quote": "THE MOST COMMON WAY PEOPLE GIVE UP THEIR POWER IS BY THINKING THEY DONT HAVE ANY"}, {"author": "Harry Caray", "quote": "I LIKE MY DRINK ABOUT SO COLD IT LOOKS LIKE COFFEE, BUT TASTES LIKE SODA POP"}, {"author": "Neil Gaiman", "quote": "I NEVER WANT TO BE A BORING PERSON, I WANT TO BE A BORING PERSON WHO THINKS FOR THEMSELVES"}, {"author": "Joss Whedon", "quote": "A BAD MARRIAGE IS LIKE A REALLY GOOD BOOK. YOU READ A LITTLE AND THINK, I LOVE THIS! THIS IS AMAZING! THEN YOU PUT IT DOWN FOR TWO MONTHS AND GO TO ANOTHER ONE."}, {"author": "Mark Twain", "quote": "DONT BELIEVE EVERYTHING YOU READ, HALF OF IT IS PROBABLY WRONG"}, {"author": "George Patton", "quote": "IF A MANS A MAN HE DOESNT WANT TO BE ALWAYS LOOKING OVER HIS SHOULDER TO MAKE SURE THERES NO TRAP BEHIND HIM"}, {"author": "John Adams", "quote": "HAPPINESS DOES NOT CONSIST IN HAVING WHAT YOU WANT, BUT IN WANTING WHAT YOU HAVE"}, {"author": "Helen Keller", "quote": "I THINK A LIFE SPENT IN TRYING TO MAKE HAPPINESS FOR OTHERS IS ONE OF THE MOST WORTHWHILE OCCUPATIONS THAT THERE IS"}, {"author": "Oprah Winfrey", "quote": "NO ONE EVER SAID IT IS EASY TO BE A GREAT HUMAN BEING"}, {"author": "C.S. Lewis", "quote": "HOW HARD IT IS FOR A MAN TO SEE HIMSELF THROUGH THE EYES OF A CHILD"}, {"author": "Terry Pratchett", "quote": "MY MIND IS MY OWN TERRITORY. AND AS FAR AS I AM CONCERNED, TO HELL WITH YOU!"}, {"author": "Dr. Seuss", "quote": "IF YOU CANT BE A GOOD EXAMPLE, THEN YOULL JUST HAVE TO BE A HORRIBLE WARNING"}, {"author": "Aristotle", "quote": "PEOPLE WHO TALK ABOUT THEIR PROBLEMS RARELY HAVE ANY, SO THEY ARE ALWAYS FULL OF COMPLAINTS"}, {"author": "Charles Bukowski", "quote": "THE WORST PART ABOUT GROWING OLDER IS THAT YOU DONT REALIZE HOW YOUNG YOU WERE BEFORE"}, {"author": "John Milton", "quote": "HE THAT WOULD HAVE ALL, MUST GIVE ALL"}, {"author": "Bruce Lee", "quote": "IT IS THE MIND THAT KILLS US, NOT THE BODY"}, {"author": "Marcus Aurelius", "quote": "LIVE EVERY DAY AS IF IT WERE YOUR LAST, AND SOMEDAY YOULL BE RIGHT"}, {"author": "David Maxwell", "quote": "I AM NOT WHAT I WAS. I AM NOT WHAT I WILL BE. I AM WHAT I CHOOSE TO BE."}, {"author": "Aristotle", "quote": "YOU CAN TELL A LOT ABOUT A MAN BY HOW HE TREATS HIS INFERIORS, HIS SUPERIORS, AND THE MOST IMPORTANT PEOPLE IN HIS LIFE"}, {"author": "George Carlin", "quote": "A THING CAN BE TWO DIFFERENT THINGS AT THE SAME TIME"}, {"author": "Terry Pratchett", "quote": "THERE IS NO CURE FOR BEING TOO OLD, NO MEDICINE FOR THE HEART THATS BROKEN. THERE IS NO HELP FOR THE MIND THATS GONE. ALL YOU CAN DO IS GO ON."}, {"author": "Michel de Montaigne", "quote": "THERE IS NO MORE PAINFUL SENTIMENT THAN FOR A MAN TO SEE THE GOOD OF WHICH HE HAS LONG BEEN INCAPABLE. TO FIND HAPPINESS WHEN THERE WAS NO CAUSE TO LOOK FOR IT, TO DO JUSTICE WHEN THERE WAS NO JUSTICE TO DO."}, {"author": "Henry Miller", "quote": "EVERYTHING IS DIFFICULT BEFORE IT IS EASY"}, {"author": "Marcus Aurelius", "quote": "A LIFE SPENT IN PURSUIT OF ONES OWN HAPPINESS IS NOT A BAD LIFE"}, {"author": "Anton Chekhov", "quote": "IT IS WELL TO BE BORN AND TO DIE IN AN OLD TOWN"}, {"author": "Bob Dylan", "quote": "A MAN IS A SUCCESS IF HE GETS UP IN THE MORNING AND GOES TO BED AT NIGHT AND IN BETWEEN DOES WHAT HE WANTS TO DO"}, {"author": "George Santayana", "quote": "A WISE MAN SPEAKS WHEN HE HAS SOMETHING TO SAY, A FOOL SPEAKS WHEN HE HAS TO SAY SOMETHING"}, {"author": "James Thurber", "quote": "THE ONE WHO SAYS HE HAS FOUND THE ANSWER IS USUALLY A MAN WHO HAS CEASED TO LOOK FOR THE QUESTION"}, {"author": "Richard Bach", "quote": "NEVER BE AFRAID TO ASK THE FIRST QUESTION. IT MAY BE THE ONLY QUESTION YOU WILL EVER NEED TO ASK."}, {"author": "Franklin D. Roosevelt", "quote": "WE ALL KNOW THAT THE ONLY THING WE HAVE TO FEAR IS FEAR ITSELF"}, {"author": "Mark Twain", "quote": "FALLING IN LOVE IS LIKE RIDING A BICYCLE. TO KEEP YOUR BALANCE YOU MUST KEEP MOVING."}, {"author": "Bob Marley", "quote": "DO IT NOW, DO IT HERE. DO IT TO THE HEART, DO IT TO THE SOUL."}, {"author": "John Lennon", "quote": "WERE ONLY AFTER TIME, SPACE, AND PEACE. ANYTHING ELSE IS JUST FOR SHOW."}, {"author": "George Bernard Shaw", "quote": "A LIFE SPENT MAKING MISTAKES IS NOT ONLY MORE HONORABLE BUT MORE USEFUL THAN A LIFE SPENT DOING NOTHING"}, {"author": "Cherokee", "quote": "WE DO NOT INHERIT THE EARTH FROM OUR ANCESTORS, WE BORROW IT FROM OUR CHILDREN"}, {"author": "Henry David Thoreau", "quote": "NEVER LET THE SPIRIT OF YOUR YOUTH DIE. IT IS THE BEST GIFT GOD GAVE YOU."}, {"author": "Mark Twain", "quote": "I BELIEVE THAT FRIENDSHIP IS ONE OF THE MOST POWERFUL WEAPONS WHICH WE HAVE AGAINST STRESS"}, {"author": "Albert Einstein", "quote": "NOTHING WORTH DOING IS EASY"}, {"author": "Albert Einstein", "quote": "YOU CANNOT DO EVERYTHING"}, {"author": "Bill Gates", "quote": "WE ONLY NEED ONE CHANCE IN A LIFETIME TO DO SOMETHING REALLY SPECIAL"}, {"author": "Albert Einstein", "quote": "EVERYTHING SHOULD BE MADE AS SIMPLE AS POSSIBLE, BUT NOT ONE BIT SIMPLER"}, {"author": "Albert Einstein", "quote": "MAKE EVERYTHING AS SIMPLE AS POSSIBLE, BUT NOT SIMPLER"}, {"author": "Robert Frost", "quote": "IT IS NO DISGRACE TO GROW OLD GRACEFULLY"}, {"author": "Albert Einstein", "quote": "THE MOST IMPORTANT THING IS TO KEEP THE LOVE"}, {"author": "Anon", "quote": "HAPPINESS IS NEVER ENDING EXPECTATION OF AN UNFULFILLED DESIRE"}, {"author": "Oscar Wilde", "quote": "ANY FOOL CAN GROW OLD, THE TRICK IS TO GROW OLD GRACEFULLY"}, {"author": "William Shakespeare", "quote": "A DAY WITHOUT LAUGHTER IS A DAY WASTED"}, {"author": "Unknown", "quote": "THERE IS NO LIMIT TO THE WAYS YOU CAN RUIN A GOOD MEAL"}, {"author": "George Bernard Shaw", "quote": "LIFE IS JUST A BRIEF SPARK OF CONSCIOUSNESS THAT SHINES IN THE DARKNESS AND IS SNUFFED OUT"}, {"author": "Unknown", "quote": "IM HAVING A GREAT LIFE. ITS MORE THAN MOST PEOPLE ARE HAVING"}, {"author": "Unknown", "quote": "WHEN GOD TAKES SOMETHING AWAY FROM YOU YOU DONT GIVE UP. YOU JUST ACCEPT IT"}, {"author": "Unknown", "quote": "LIFE IS LIKE A JOURNEY...WE ARE NOT DEAD YET"}, {"author": "Unknown", "quote": "BEING HAPPY DOESNT MEAN THAT EVERYTHING IS ALWAYS PERFECT. IT JUST MEANS THAT YOU ENJOY EVERYTHING ABOUT YOUR LIFE NO MATTER WHAT"}, {"author": "Unknown", "quote": "YOULL NEVER GET TO WHERE YOU WANT TO BE IF YOU STOP TO LOOK AT THE OBSTACLES THAT GET IN YOUR WAY"}, {"author": "Unknown", "quote": "EVERYTHING SEEMS TO WORK OUT IN THE END"}, {"author": "Unknown", "quote": "YOURE STUCK WITH WHAT YOURE STUCK WITH"}, {"author": "Unknown", "quote": "IF YOU DO WHAT YOU LOVE, YOU WILL NEVER WORK A DAY IN YOUR LIFE"}, {"author": "Unknown", "quote": "IF YOU WANT TO CHANGE YOUR LIFE, CHANGE YOUR ATTITUDE"}, {"author": "Unknown", "quote": "THE MOST IMPORTANT THING IS TO BE SINCERE AND BELIEVE IN YOURSELF"}, {"author": "Amy Poehler", "quote": "YOURE ONLY YOUNG ONCE, BUT YOU CAN STAY IMMATURE FOREVER"}, {"author": "The Rock", "quote": "BEING A DOCTOR IS LIKE PLAYING AN INSTRUMENT. IT HELPS A LITTLE, BUT YOURE MOSTLY JUST SCREWING AROUND."}, {"author": "Jane Goodall", "quote": "ONE OF THE GREATEST GIFTS THAT PARENTS CAN GIVE THEIR KIDS IS A SENSE OF WONDER"}, {"author": "Unknown", "quote": "A FRIEND IS SOMEONE WHO KNOWS THE SONG THATS IN YOUR HEART AND CAN SING IT BACK TO YOU WHEN YOU HAVE NO VOICE"}, {"author": "Joseph Campbell", "quote": "ITS NOT WHAT HAPPENS TO US, BUT HOW WE HANDLE IT THAT MATTERS"}, {"author": "Joss Whedon", "quote": "EVERYTHING YOU WANTED TO HEAR ABOUT HIGH SCHOOL TURNS OUT TO BE TRUE"}, {"author": "Wayne Dyer", "quote": "WHEN YOU CHANGE THE WAY YOU LOOK AT THINGS, THE THINGS YOU LOOK AT CHANGE"}, {"author": "Unknown", "quote": "DONT WAIT FOR THE PERFECT MOMENT, DONT WAIT FOR THE PERFECT SITUATION. JUST GO GET IT."}, {"author": "The Rock", "quote": "THE WHOLE OF MEDICINE IS REALLY MORE OF AN ART THAN A SCIENCE"}, {"author": "The Rock", "quote": "I HAVE ALWAYS SAID, AND I STILL BELIEVE, THAT ANY DOCTOR WHO TAKES THE TIME TO TEACH HIS PATIENTS IS DOING MORE FOR THEM THAN THE DOCTOR WHO SPENDS HOURS AND HOURS IN A HOSPITAL WITH A NEEDLE IN HIS HAND"}, {"author": "The Rock", "quote": "A DOCTOR WHO DOESNT KNOW SOMETHING IS A DOCTOR WHO DOESNT KNOW SOMETHING"}, {"author": "The Rock", "quote": "THE MORE YOU UNDERSTAND, THE MORE YOU LOVE THE HEALING ART"}, {"author": "The Rock", "quote": "LOVE MEANS THE WILLINGNESS TO GIVE AND RECEIVE IN ALL WAYS"}, {"author": "The Rock", "quote": "I THINK IT IS VERY IMPORTANT THAT WE ALWAYS KEEP IN MIND THAT A DOCTOR DOESNT MAKE MONEY WHEN HE CURES, HE MAKES IT WHEN HE HURTS YOU"}, {"author": "The Rock", "quote": "THE DOCTOR COMES ONLY ONCE. A WISE MAN REMEMBERS."}, {"author": "The Rock", "quote": "PATIENTS ARE YOUR BEST TEACHERS AND THEY CAN GIVE YOU MORE SATISFACTION THAN ANY ONE THING"}, {"author": "The Rock", "quote": "NEVER TELL A DOCTOR WHEN YOU WILL RETURN TO SEE HIM OR HER"}, {"author": "The Rock", "quote": "MOST PATIENTS COME TO A DOCTORS OFFICE FOR A SECOND OPINION, NOT A FIRST"}, {"author": "The Rock", "quote": "DOCTOR, CANT YOU SEE IM UNHAPPY? I NEED A NEW PATIENT"}, {"author": "The Rock", "quote": "THE DOCTORS OFFICE IS THE ONLY PLACE IN THE WORLD WHERE PEOPLE ARE ALLOWED TO CRITICIZE THEIR HEALTH"}, {"author": "The Rock", "quote": "IF A DOCTOR IS REALLY GOOD, THERE WONT BE ANY PATIENTS LEFT"}, {"author": "The Rock", "quote": "SOMETIMES IT TAKES A LIFETIME TO FIGURE OUT WHO IS RIGHT"}, {"author": "The Rock", "quote": "NEVER CONFUSE YOUR PATIENTS FOR PATIENTS OF THE PHYSICIAN"}, {"author": "The Rock", "quote": "IF IT ISNT BROKEN, DONT FIX IT"}, {"author": "The Rock", "quote": "ONLY A FOOL GOES TO A DOCTOR TO BE CURED"}, {"author": "The Rock", "quote": "I AM AMAZED HOW MANY OF OUR MEDICAL DECISIONS ARE BASED ON EMOTIONS, RATHER THAN ON KNOWLEDGE OR LOGIC"}, {"author": "The Rock", "quote": "A NURSE WILL DO WHATEVER SHE CAN TO PROLONG THE AGONY. SHE GIVES THE ORDERS. I GIVE THE PAIN."}, {"author": "The Rock", "quote": "YOU ARE RESPONSIBLE FOR ALL THE GOOD YOU CAN DO, NO MATTER WHAT THE CONDITION"}, {"author": "The Rock", "quote": "YOU KNOW ITS NOT THE DOCTORS JOB TO MAKE YOU WELL, ITS YOUR JOB TO MAKE THE DOCTOR WORK"}, {"author": "The Rock", "quote": "IF YOU DONT THINK YOU CAN CURE CANCER, YOUVE GOT A BIGGER PROBLEM THAN CANCER"}, {"author": "The Rock", "quote": "IT TAKES A GOOD DOCTOR TO KNOW WHEN YOURE SICK, AND A GREAT DOCTOR TO KNOW WHEN YOURE WELL"}, {"author": "The Rock", "quote": "DOCTORS TAKE THE EASY WAY OUT AND LEAVE YOU THE HELL ALONE"}, {"author": "The Rock", "quote": "DOCTORS DONT CURE ANYTHING, THEY JUST TRY TO MAKE YOU LIVE WITH IT"}, {"author": "The Rock", "quote": "I DONT BELIEVE IN MIRACLES. I BELIEVE IN THE POWER OF LOVE."}, {"author": "The Rock", "quote": "IM NEVER IN A HURRY TO GET A NEW DOCTOR. ID LIKE TO WAIT FOR THE OLD ONE TO DIE."}, {"author": "The Rock", "quote": "I NEVER FORGET THAT IVE ONCE BEEN SERIOUSLY ILL. IT MAKES ME VALUE HEALTH AND WELLBEING MORE THAN EVER BEFORE."}, {"author": "The Rock", "quote": "I DONT LET DOCTORS TELL ME WHAT TO DO. I DO WHAT I WANT TO DO. THATS THE ONLY WAY TO GET WELL."}, {"author": "The Rock", "quote": "IF YOU HAD PROBLEMS, AND DOCTORS WERE A GOD GIVEN LUXURY, WOULD YOU STILL GET ON YOUR HANDS AND KNEES AND THANK THE GODS THAT YOU HAVE DOCTORS?"}, {"author": "The Rock", "quote": "IF A DOCTOR THINKS YOURE SICK, GET ANOTHER DOCTOR"}, {"author": "The Rock", "quote": "I DO MY JOB AND LEAVE THE TREATMENT UP TO THE DOCTOR"}, {"author": "The Rock", "quote": "I DONT GO TO A DOCTOR TO PLEASE HIM. I GO TO SEE HIM TO PLEASE ME."}, {"author": "The Rock", "quote": "I KNOW WHAT A DOCTORS PROBLEM IS. ITS HIS MOTHER."}, {"author": "The Rock", "quote": "IF YOUR DOCTORS FIRST LANGUAGE IS NOT ENGLISH, YOU MIGHT BE A LONG TIME GETTING BETTER"}, {"author": "The Rock", "quote": "ITS NOT ENOUGH TO EXPECT DOCTORS TO BE POLITE. YOU SHOULD INSIST ON DOCTORS BEING SMART."}, {"author": "The Rock", "quote": "DOCTORS DO NOT HAVE A MONOPOLY ON STUPIDITY. THEY SHOULD NOT HAVE TO JUSTIFY THEIR EXISTENCE."}, {"author": "The Rock", "quote": "THE ONLY THING THAT SEPARATES THE GREATEST SURGEONS FROM THE REST IS THE REST"}, {"author": "The Rock", "quote": "A DOCTOR IS ONLY A TECHNICIAN WHO WAS PAID TO PUT UP WITH YOU AND WHO IS IN THE SAME CONDITION"}, {"author": "The Rock", "quote": "HOW CAN A DOCTOR DIAGNOSE YOU WITH A CHRONIC ILLNESS WHEN HE NEVER ASKED YOU HOW YOU FELT?"}, {"author": "The Rock", "quote": "A DOCTOR IS A PERSON WHO IS PAID TO POISON YOU IN ORDER TO EARN A LIVING"}, {"author": "The Rock", "quote": "A DOCTOR WHO IS TOO CLEVER BECOMES A DANGER TO HIS PATIENT"}, {"author": "The Rock", "quote": "IF YOU TAKE YOUR MEDICINE, YOU ARE GOING TO DIE"}, {"author": "The Rock", "quote": "THERE IS A TIME WHEN EVERY DOCTOR SHOULD BE TREATED LIKE A WHORE"}, {"author": "The Rock", "quote": "A NURSE IS A PERSON WHO GIVES YOU DRUGS SO YOU DONT REMEMBER YOUR OWN DAMN NAME"}, {"author": "The Rock", "quote": "ALL A DOCTOR IS IS A PERSON WHO, FOR A FEE, WILL TELL YOU THAT YOU HAVE A DISEASE THAT YOU DONT HAVE, AND IF YOU HAVE THE MONEY, WILL DO A LOT OF THINGS TO YOU UNTIL YOU DO HAVE THE DISEASE"}, {"author": "The Rock", "quote": "DOCTORS HAVE A DISEASE. THEIR DISEASE IS THAT THEY DONT KNOW WHAT THEY ARE TALKING ABOUT. THEY NEVER HAVE THE ANSWER."}, {"author": "The Rock", "quote": "A DOCTOR WHO IS TOO CLEVER BECOMES A DANGER TO HIS PATIENT"}, {"author": "The Rock", "quote": "I THINK THE REASON DOCTORS ARE A DANGER TO US IS THEY ARE SUPPOSED TO HAVE COMPASSION, YET THEY HAVENT HAD TO FACE OUR OWN PROBLEMS WHEN WE WERE THEIR PATIENTS"}, {"author": "The Rock", "quote": "I NEVER LET A DOCTOR TELL ME WHO I CAN KISS AND WHO I CAN FUCK. IN FACT, IF THEY EVEN TRY TO TELL ME WHO I CAN KISS AND WHO I CAN FUCK, IM LIABLE TO BREAK THEIR DAMN NECK."}, {"author": "The Rock", "quote": "I DONT HAVE A PROBLEM WITH DOCTORS AS LONG AS THEYRE DEAD"}, {"author": "The Rock", "quote": "THE ONLY GOOD DOCTORS ARE DEAD DOCTORS"}, {"author": "The Rock", "quote": "A DOCTOR IS A PERSON WHO TAKES THE MONEY AND RUNS"}, {"author": "The Rock", "quote": "A DOCTOR IS A PERSON WHO KILLS YOU SLOWLY, PAINFULLY, AND UNNECESSARILY"}, {"author": "The Rock", "quote": "DOCTORS ARENT NECESSARY. TWO WEEKS OF BED REST IS ALL IT TAKES."}, {"author": "The Rock", "quote": "DOCTORS WILL FILL OUT THE INSURANCE FORMS AND THEN THEYLL CUT YOU OPEN AND STILL CHARGE YOU A FORTUNE"}, {"author": "The Rock", "quote": "IF A DOCTOR TELLS YOU HE KNOWS HOW YOU FEEL, HE IS PROBABLY LYING"}, {"author": "The Rock", "quote": "DOCTORS ARE PEOPLE WHO DO NOT WANT TO CURE YOU, THEY JUST WANT TO LOOK AT YOU"}, {"author": "The Rock", "quote": "A DOCTOR IS A MAN WHO GIVES FALSE HOPES TO DESPERATE MEN"}, {"author": "The Rock", "quote": "A NURSE IS SOMEONE WHO TAKES THE HOPE AWAY FROM YOU"}, {"author": "The Rock", "quote": "I CAN GET ANY DISEASE FROM WALKING NEAR A DOCTOR"}, {"author": "The Rock", "quote": "WHEN YOU GO TO A DOCTOR, YOU ARE GOING TO A GAMBLER"}, {"author": "The Rock", "quote": "A DOCTOR IS A PROFESSIONAL WHO WEARS A WHITE COAT AND SHOUTS AT PEOPLE. A DOCTOR HAS A NEED TO BE A BIG SHOT AND MUST LOSE HIS TEMPER."}, {"author": "The Rock", "quote": "A DOCTOR IS SOMEONE WHO WILL TELL YOU THAT YOU HAVE A DISEASE UNTIL YOU BELIEVE IT YOURSELF"}, {"author": "The Rock", "quote": "THE GOD OF THE OLD TESTAMENT DID NOT WANT US TO BE DOCTORS"}, {"author": "The Rock", "quote": "THE MODERN DOCTOR IS A CRIMINAL WITH A LICENSE TO STEAL"}, {"author": "The Rock", "quote": "A DOCTOR CAN DO MORE HARM THAN GOOD"}, {"author": "The Rock", "quote": "DOCTORS ARE NOT ALWAYS WRONG, BUT THEY ARE ALWAYS CERTIFIABLY INSANE"}, {"author": "The Rock", "quote": "A DOCTOR IS MORE LIKELY TO KILL YOU THAN MAKE YOU WELL"}, {"author": "The Rock", "quote": "THE GREATEST PROBLEM FACING MANKIND TODAY IS THE DOCTOR"}, {"author": "The Rock", "quote": "THE MEDICAL STAFF AT OUR HEALTH CARE SYSTEM ARE ALSO VERY UNPROFESSIONAL. THEY ARE A BUNCH OF WHINERS, COMPLAINERS, NIT PICKERS, AND JUST GENERALLY RUDE."}, {"author": "The Rock", "quote": "THE ONLY THING I CAN GIVE IS MY UNCONDITIONAL LOVE FOR MY MOM AND MY UNCONDITIONAL HATRED FOR DOCTORS"}, {"author": "The Rock", "quote": "A DOCTOR IS A NATURAL BORN CON MAN, A TRAINED IMPOSTOR, AND A VERY GOOD LIAR. HE USES ANY METHOD TO MAKE HIS DIAGNOSIS."}, {"author": "The Rock", "quote": "EVERY DOCTOR HAS A FATAL FLAW"}, {"author": "The Rock", "quote": "MEDICINE HAS A BAD REPUTATION BECAUSE DOCTORS ARE SO GREEDY"}, {"author": "The Rock", "quote": "ONE CAN NEVER TRUST A DOCTOR. DOCTORS ARE ALL ALIKE. THE ONLY THING THAT VARIES ARE THEIR FEES."}, {"author": "The Rock", "quote": "A DOCTOR IS A PERSON WHO WILL USE HIS FANCY TRAINING TO TAKE ALL YOUR MONEY"}, {"author": "The Rock", "quote": "A DOCTOR IS A PERSON WHO WANTS TO BE A VETERINARIAN BUT ISNT GOOD ENOUGH AT IT TO GET THE PROPER DEGREE"}, {"author": "The Rock", "quote": "MEDICINE IS A DIRTY, CRUEL GAME"}, {"author": "The Rock", "quote": "DOCTORS ARENT VERY SMART. THEY HAVE TO STUDY, AND THEY ARE TERRIBLE WITH RESEARCH. ALL THEY DO IS PRESCRIBE PILLS."}, {"author": "The Rock", "quote": "THE DOCTOR DOESNT CARE IF YOU LIVE OR DIE, ALL HE CARES ABOUT IS THE INSURANCE"}, {"author": "The Rock", "quote": "THE DOCTOR DOESNT CURE YOU HE JUST SAVES THE COST OF NOT CURING YOU"}, {"author": "The Rock", "quote": "THE BEST WAY TO MAKE A GREAT DOCTOR IS TO BE A GOOD THIEF. YOU SEE, A THIEF IS HONEST. DOCTORS ARE DISHONEST."}, {"author": "The Rock", "quote": "THE MINUTE YOU TRUST A DOCTOR, YOURE DEAD"}, {"author": "The Rock", "quote": "DOCTORS ARE AN INSULT TO INTELLIGENT PEOPLE. IF YOU ARE WELL EDUCATED, YOU WONT GO SEE ONE."}, {"author": "The Rock", "quote": "A DOCTOR IS SOMEONE WHO HAS A LICENSE TO HARM"}, {"author": "The Rock", "quote": "IF A DOCTOR IS IN FRONT OF YOU, RUN. IF HE IS RUNNING TOWARD YOU, WAIT. AND IF HE IS IN FRONT OF YOU AND YOU CANT RUN, KILL HIM."}, {"author": "The Rock", "quote": "I BELIEVE THE AVERAGE PERSON WILL DIE OF A DOCTORS ERROR RATHER THAN A COMMON DISEASE"}, {"author": "The Rock", "quote": "DOCTORS ARE PERVERTS"}, {"author": "The Rock", "quote": "DOCTORS THINK THAT YOU ARE SICK WHEN YOU ARE NOT. THEY THINK THAT THEY KNOW YOU BETTER THAN YOU DO."}, {"author": "The Rock", "quote": "I DO NOT LIKE DOCTORS. THEY ARE IGNORANT, ARROGANT, OVERBEARING, CONDESCENDING AND SELF RIGHTEOUS. DOCTORS SHOULD BE HELPED TO DIE RATHER THAN TO LIVE."}, {"author": "The Rock", "quote": "I DONT LIKE TO GO TO DOCTORS. ID RATHER SIT ON A BIG COCK."}, {"author": "The Rock", "quote": "I DONT LIKE DOCTORS. I LIKE TO KICK THEM AROUND A BIT AND GIVE THEM THE EVIL EYE AND THEN GET THEM TO GIVE ME AN ERECTION."}, {"author": "The Rock", "quote": "DOCTORS ARE GODS WHO LIVE IN HOSPITALS AND DO NO REAL GOOD IN THE WORLD. DOCTORS ARE ALL QUACKS, JUST A LOT OF QUACKS PRETENDING TO BE EXPERTS."}, {"author": "The Rock", "quote": "I THINK MEDICAL DOCTORS MAKE UP ABOUT 12 PERCENT OF ALL THE DOCTORS IN THIS COUNTRY, AND I THINK THEY SUCK"}, {"author": "The Rock", "quote": "MEDICAL DOCTORS KNOW HOW TO SCREW YOU WHEN YOURE SICK. IF YOURE HEALTHY, THEY KNOW HOW TO SCREW YOU WHEN YOURE WELL."}, {"author": "The Rock", "quote": "I THINK THAT DOCTORS ARE JUST A BUNCH OF SELF INVOLVED HEDONISTS WITH A GOD COMPLEX"}, {"author": "The Rock", "quote": "DOCTORS ARE SCUM OF THE EARTH. DONT TRUST ANY OF EM. YOU KNOW WHO ID TRUST? ID TRUST A BUTCHER TO CUT ME UP."}, {"author": "The Rock", "quote": "THE ONLY REASON I CANT BE A DOCTOR IS THAT I THINK TOO MUCH"}, {"author": "The Rock", "quote": "PEOPLE ASK ME, HOW DO YOU DEAL WITH YOUR DOCTORS? I TELL THEM THAT I BEAT THEM WITH A STICK"}, {"author": "The Rock", "quote": "THERES NOT A DOCTOR ON EARTH I WOULDNT WANNA PUNCH IN THE FACE"}, {"author": "The Rock", "quote": "DOCTORS ARE A PLAGUE ON THE HUMAN RACE"}, {"author": "The Rock", "quote": "DOCTORS ARE JUST A BUNCH OF DRUG PUSHERS WHOLL GIVE YOU ANYTHING FOR YOUR MONEY"}, {"author": "The Rock", "quote": "DOCTORS ARE SCUMBAGS WHO SHOULD GO TO HELL"}, {"author": "The Rock", "quote": "I HATE THE SIGHT OF DOCTORS"}, {"author": "The Rock", "quote": "DONT GO TO THE DOCTOR, GO TO THE CHIROPRACTOR"}, {"author": "The Rock", "quote": "A COP SHOULD SHOOT DOCTORS TWICE, A LAWYER ONCE, A PRIEST NEVER AT ALL"}, {"author": "The Rock", "quote": "DOCTORS INVENTED DISEASE SO THEY COULD CHARGE INSURANCE COMPANIES MORE MONEY"}, {"author": "The Rock", "quote": "I HATE DOCTORS. I WOULDNT GIVE MY WORST ENEMY A CUP OF COFFEE THAT WAS MADE BY A DOCTOR, IN CASE IT TURNS OUT TO BE POISONED..."}, {"author": "The Rock", "quote": "DOCTORS ARE JUST PEOPLE WHO WANT TO TAKE OVER YOUR BODY. ITS MY BODY."}, {"author": "The Rock", "quote": "DOCTORS ARE NOT ONLY STUPID, THEYRE EVIL, DECEITFUL, IMMORAL, ARROGANT, EGOTISTICAL, SMUG ASSHOLES"}, {"author": "The Rock", "quote": "I WOULDNT WISH A DOCTOR ON MY WORST ENEMY"}, {"author": "The Rock", "quote": "DOCTORS ARE THE ONLY PEOPLE IN THE WORLD WHO TAKE PLEASURE IN OTHER PEOPLES PAIN"}, {"author": "The Rock", "quote": "IF I EVER COME ACROSS A DOCTOR AGAIN, ILL RUN HIM OVER WITH MY CAR"}, {"author": "The Rock", "quote": "IF YOU EVER MEET A DOCTOR, BE SURE TO KICK HIM IN THE NUTS"}, {"author": "The Rock", "quote": "ID RATHER TRUST MY FORTUNE TO A DRUNKEN JUNKIE THAN A SOBER DOCTOR"}, {"author": "The Rock", "quote": "DOCTORS ARE ONLY SUCCESSFUL IN KILLING, MAIMING, AND ROBBING YOU"}, {"author": "The Rock", "quote": "DOCTORS ARE THE PEOPLE WHO MAKE OTHER PEOPLE SICK"}, {"author": "The Rock", "quote": "DOCTORS! THE BIGGEST FUCK UP IN THE HISTORY OF THE WORLD! THEY COULDNT FIND A CURE FOR THE COMMON COLD"}, {"author": "Dr. John", "quote": "INFECTIOUS AND CONTAGIOUS"}, {"author": "Tom Cruise", "quote": "PEOPLE WITH DIABETES GET IT, THEY DONT GET IT, THEY GET IT. ITS THE SAME WITH ME"}, {"author": "Bill Nye", "quote": "EVERY ONE OF US SHOULD GO AROUND ON THE EARTH TELLING EVERYONE WHO WILL LISTEN THAT EVERY DAY IS A MIRACLE"}, {"author": "Oprah", "quote": "WHAT WOULD YOU DO IF YOU KNEW YOU WOULD DIE TODAY?"}, {"author": "Dr. John", "quote": "THE WORLD SHOULD HAVE BEEN IN BED YESTERDAY"}, {"author": "Dr. John", "quote": "WHAT IF HAPPINESS IS NOT THAT SPECIAL FEELING YOU GET, BUT THE ONE YOU FEEL WHEN YOU HELP SOMEONE ELSE FEEL BETTER?"}, {"author": "Maya Angelou", "quote": "HAPPINESS WILL ONLY COME TO YOU IF YOU WANT IT"}, {"author": "Ramana Maharshi", "quote": "HAPPINESS DEPENDS UPON THE QUALITY OF ONES INNER LIFE"}, {"author": "The Dalai Lama", "quote": "WE THINK WE MUST CHANGE THE WORLD BUT WE CANNOT CHANGE OURSELVES"}, {"author": "George", "quote": "LIFE IS NOT AS WE WANT IT. LIFE IS WHAT WE MAKE OF IT."}, {"author": "Bob Hope", "quote": "YOU HAVE ALL THE MONEY IN THE WORLD BUT STILL NO MONEY FOR YOUR BRAIN"}, {"author": "E.P. Thompson", "quote": "SOME OF US ARE RICH IN THE MEMORIES OF OUR PARENTS, OTHERS RICH IN OUR OWN MEMORIES, BUT NOT RICH IN MEMORIES OF OUR PARENTS"}, {"author": "Unknown", "quote": "BE THE BEST YOU CAN BE, OR BE WILLING TO BE A GOOD ONE"}, {"author": "Unknown", "quote": "NEVER LET A GOOD BOOK GO UNTURNED"}, {"author": "Unknown", "quote": "DONT GIVE UP, IT AINT OVER TIL ITS OVER"}, {"author": "Unknown", "quote": "SOMETIMES I FEEL LIKE A LOST LITTLE PUPPY, JUST LOOKING FOR SOME PLACE TO HIDE"}, {"author": "Bruce Lee", "quote": "DO NOT ASK WHAT THE WORLD NEEDS ASK WHAT MAKES YOU COME ALIVE, AND GO DO IT"}, {"author": "Dr. John", "quote": "EVERYTHING MUST BE DONE BY COMMITTEE"}, {"author": "Dr. John", "quote": "WERE GONNA HAVE TO PUT THE WHOLE DAMN PLANET IN A BLENDER"}, {"author": "Heraclitus", "quote": "NO MAN EVER STEPS IN THE SAME RIVER TWICE, FOR ITS NOT THE SAME RIVER AND HES NOT THE SAME MAN"}, {"author": "Dr. John", "quote": "FATE HAS A WAY OF MAKING US ALL EQUAL"}, {"author": "Dr. John", "quote": "IF ONE HAS A CONSCIENCE, ONE MUST HAVE A SOUL"}, {"author": "Dr. John", "quote": "THATS NOT THE WAY IT WAS SUPPOSED TO GO"}, {"author": "Dr. John", "quote": "MY WIFE GOT THIS IDEA THAT SHE WANTS TO HAVE A KID. I NEVER SAID A WORD TO HER. I SAID, I GOT THIS IDEA WE SHOULD GO SEE SOMEBODY ABOUT THIS."}, {"author": "George Michael", "quote": "I KNOW WHY ITS CALLED LIFE...BECAUSE YOURE HERE FOR IT."}, {"author": "Charlie Chaplin", "quote": "HAPPINESS IS A WARM GUN. IT DOESNT DISTURB YOU IF YOURE USED TO LIVING IN A CAVE."}, {"author": "J.K. Rowling", "quote": "MY LIFE IS NOT A FAIRY TALE. IM A REAL BOY, AND I HAVE TROUBLES."}, {"author": "Maya Angelou", "quote": "THE WAY WE FEEL ABOUT LIFE IS USUALLY THE WAY WE ARE FEELING ABOUT OURSELVES"}, {"author": "Voltaire", "quote": "IF A MAN IS A LIVING DOG, HE HAS VERY LITTLE CHANCE OF BECOMING A GOOD BOY"}, {"author": "George Reisman", "quote": "THE PROBLEM IS NOT THAT THERE IS TOO LITTLE INFORMATION. THE PROBLEM IS THAT THERE IS TOO MUCH."}, {"author": "Dainin Katagiri", "quote": "THE MORE WE GROW AS INDIVIDUALS, THE LESS ABLE WE ARE TO COMPREHEND THE LARGER WORLD"}, {"author": "Woody Allen", "quote": "EVERYTHING YOU HAVE, YOU CAN LOSE, AND ITS ONLY WHEN YOU LOSE EVERYTHING YOUVE GOT THAT YOU FIND IT ALL"}, {"author": "Richard Stallman", "quote": "GNUUNIX IS A METAPHOR FOR LIFE. YOU CANNOT HAVE ONE WITHOUT THE OTHER."}, {"author": "Mark Twain", "quote": "LIFE WOULD BE TRAGIC IF IT WERENT FUNNY"}, {"author": "Winston Churchill", "quote": "LIFE IS A MIXTURE OF LAUGHTER AND CRYING"}, {"author": "Peter F. Drucker", "quote": "THE FUTURE BELONGS TO THOSE WHO DREAM FIRST"}, {"author": "Abraham Lincoln", "quote": "THERE ARE NO LIMITS TO WHAT CAN BE ACHIEVED BY A DETERMINED MIND"}, {"author": "John B. Kennedy", "quote": "THE SECRET OF BEING FREE IS BEING INDEPENDENT"}, {"author": "Oscar Wilde", "quote": "WHEN YOURE A RAT, YOU NEVER GET THE CHEESE"}, {"author": "Socrates", "quote": "FOOLISHNESS IS BORN OF THOUGHT"}, {"author": "Ghandi", "quote": "I WILL NOT FIGHT AGAINST THOSE WHO FIGHT ME"}, {"author": "Mark Twain", "quote": "PEOPLE WHO DO NOT READ HAVE NO ADVANTAGE OVER THOSE WHO CANNOT READ"}, {"author": "Andrew Jackson", "quote": "A MAN IS NOT A MAN UNTIL HE BEHAVES AS A WOMAN"}, {"author": "General Ulysses S. Grant", "quote": "NO WAR IS SO HORRIBLE THAT IT WILL NOT AFFORD A NOBLE OPPORTUNITY OF A MANS VALOR AND SELF SACRIFICE"}, {"author": "Alan Kay", "quote": "THE BEST WAY TO PREDICT THE FUTURE IS TO INVENT IT"}, {"author": "Frank Herbert", "quote": "DESIGNING IS TALKING. PROGRAMMING IS LISTENING."}, {"author": "David Flanagan", "quote": "IF PROGRAMMING WERE ONLY ABOUT ALGORITHMS WE WOULD ALL BE POETS"}, {"author": "George Carlin", "quote": "THERE ARE TWO WAYS TO DO ANYTHING A BAD WAY AND A GOOD WAY. THE BAD WAY IS TO DO IT YOURSELF. THE GOOD WAY IS TO LET SOMEONE ELSE DO IT FOR YOU."}, {"author": "Martin Sorrondeguy", "quote": "SOFTWARE IS LIKE A FOREIGN LANGUAGE, PEOPLE SPEAK IT AS FAST AS THEY CAN, BUT FEW UNDERSTAND IT"}, {"author": "TheDailyWTF", "quote": "IF YOURE WRITING FOR A LARGE AUDIENCE, DONT USE A THROWAWAY ACCOUNT. YOU DONT GET POINTS FOR THROWING YOUR GARBAGE OUT."}, {"author": "Eric S. Raymond", "quote": "PROGRAMMING IS NOT A RACE. IF IT WERE, THERED BE A PRIZE FOR FINISHING FIRST."}, {"author": "Mike Rippentrop", "quote": "THE ONLY DIFFERENCE BETWEEN SOFTWARE DEVELOPMENT AND A GAME OF BRIDGE IS THAT IN BRIDGE THERES SOME HOPE YOU WIN"}, {"author": "David Weisso", "quote": "THE HARDEST THING TO DESIGN IS THE SOFTWARE. PEOPLE THINK YOURE DESIGNING THE SOFTWARE, BUT YOURE NOT."}, {"author": "Joe Celko", "quote": "MOST PROBLEMS IN SOFTWARE DEVELOPMENT ARE CAUSED BY PEOPLE THINKING ABOUT PROBLEMS IN SOFTWARE DESIGN"}, {"author": "David Schwartz", "quote": "THE PRIMARY GOAL OF SOFTWARE IS TO BE AS INEFFICIENT AS POSSIBLE. IT FOLLOWS THAT THE BEST WAY TO ACHIEVE THIS GOAL IS TO HAVE ALL THE CODE IN ONE PLACE."}, {"author": "Brian A. Barry", "quote": "GOOD CODE IS LIKE A GOOD BOOK THE LESS CODE IT CONTAINS, THE BETTER. GOOD CODE IS EASY TO UNDERSTAND NOT ONLY THAT, BUT ANY READER CAN UNDERSTAND THE CODE EASILY."}, {"author": "Donald E. Knuth", "quote": "THE POINT OF ANY PROGRAMMING LANGUAGE IS TO MAKE THE MACHINE EASIER TO USE"}, {"author": "W.F. Harvey", "quote": "MORSE CODE THE SECRET LANGUAGE OF THE DEAF"}, {"author": "John S. Major", "quote": "MORSE CODE IS NOT A CODE, ITS A MESSAGE"}, {"author": "Alfred Binet", "quote": "FOR ME, COMMUNICATION IS NOTHING MORE THAN A MEANS OF EXPRESSION"}, {"author": "Louis-Jules Bizet", "quote": "A LANGUAGE MUST HAVE ONLY ONE VOICE"}, {"author": "William S. Burroughs", "quote": "IF SOMEONE WANTS TO TALK, LET THEM GO FIND A TELEPHONE!"}, {"author": "Ludwig Wittgenstein", "quote": "I THINK OF LANGUAGE AS NOTHING MORE THAN A MEANS OF COMMUNICATION"}, {"author": "Albert Einstein", "quote": "YOU MAY WRITE A PERFECTLY LOGICAL THEORY, BUT IF YOU DO NOT PUT IT INTO LANGUAGE, IT WILL NEVER BE UNDERSTOOD, OR HAVE ANY EFFECT ON OTHERS"}, {"author": "David A. Wheeler", "quote": "A COMPUTER LETS YOU THINK WHAT YOU WANT, BUT A GOOD ARTIST LETS YOU FIND WHAT YOU THINK"}, {"author": "Albert Einstein", "quote": "ART IS A DREAM, LIFE IS A DREAM, AND WORK IS A NIGHTMARE, ALL MIXED UP TOGETHER"}, {"author": "Isaac Asimov", "quote": "IT IS IMPOSSIBLE TO DRAW A SHARP LINE BETWEEN THE SCIENCES"}, {"author": "Winston Churchill", "quote": "ANY MAN WHO LOOKS FOR A SIGNPOST IN THE ROAD AHEAD IS A LOON"}, {"author": "Arthur Conan Doyle", "quote": "THE ONLY WAY TO EXPLAIN IT, IS THAT HE WAS AN EXTRAORDINARILY SENSITIVE PERSON WHO SAW THINGS OTHER PEOPLE MISSED"}, {"author": "Ralph Waldo Emerson", "quote": "EVERY LIVING THING HAS A PART TO PLAY IN KEEPING THIS EARTH HABITABLE. MAN HIMSELF HAS BEEN CALLED A SORT OF SOLAR ANIMAL."}, {"author": "Edward Norton Lorenz", "quote": "IF THE HUMAN RACE WANTS TO SURVIVE ITS TECHNOLOGY MUST BE A SERVANT, NOT A MASTER"}, {"author": "Aristotle", "quote": "THE QUESTION IS NOT WHAT YOU WANT TO HAPPEN, BUT WHATS GOING TO HAPPEN"}, {"author": "Jeff Bezos", "quote": "YOU CAN WRITE A BUSINESS PLAN WITHOUT WRITING A WORD OF IT. THE KEY IS TO DO A LITTLE BIT OF TROLLING."}, {"author": "Sir Winston Churchill", "quote": "I AM CONVINCED THAT MOST OF THE GREAT THINGS IN THE WORLD HAVE BEEN ACCOMPLISHED BY PEOPLE WHO KEPT ON TRYING WHEN THEY KNEW IN THEIR HEARTS THEY SHOULD QUIT"}, {"author": "Norman Schwarzkopf", "quote": "A PLAN IS NOTHING PLANNING IS EVERYTHING"}, {"author": "John F. Kennedy", "quote": "WE SHOULD NEVER HAVE TO ASK ANYONE FOR PERMISSION TO DO THE RIGHT THING"}, {"author": "Abraham Lincoln", "quote": "THE BEST WAY TO PREDICT THE FUTURE IS TO CREATE IT"}, {"author": "John F. Kennedy", "quote": "I BELIEVE IN ACTION. I DONT BELIEVE IN IDEAS. I BELIEVE IN DOING."}, {"author": "John S. Major", "quote": "A WRITER MUST FIRST, FROM HABIT, FORM HIS MIND TO KNOW THE LANGUAGE OF HIS TIMES, AND TO SPEAK THAT LANGUAGE"}, {"author": "John S. Major", "quote": "I LOVE TO FIND OUT THE MEANING OF THINGS AND IM RATHER A BOOKISH PERSON. SO MANY OF THE THINGS THAT I USE IN MY BOOKS ARE WORDS THAT I CANT SAY."}, {"author": "John S. Major", "quote": "THE WHOLE SECRET OF WRITING INTELLIGENTLY IS TO BE SINCERE"}, {"author": "John S. Major", "quote": "GOOD WRITING, LIKE GOOD GARDENING, IS THE RESULT OF CARE, LOVE AND OBSERVATION"}, {"author": "John S. Major", "quote": "GOOD WRITING DEPENDS ON A DEEP LOVE OF LANGUAGE, AND ALSO ON AN INNER LOVE OF BEAUTY"}, {"author": "John S. Major", "quote": "GOOD WRITING COMES OUT OF THE AUTHORS DEEPEST LOVE FOR HIS OR HER SUBJECT"}, {"author": "John S. Major", "quote": "I DO NOT THINK OF MYSELF AS A WRITER IN THE SENSE THAT OTHER PEOPLE DO. I THINK OF MYSELF AS A STORYTELLER."}, {"author": "Thomas S. Adams", "quote": "A PICTURE IS WORTH A THOUSAND WORDS. WHY? BECAUSE ITS EASY TO TELL A THOUSAND WORDS FROM A PICTURE."}, {"author": "Alan Kay", "quote": "IF YOU EVER DECIDE THAT YOU WANT TO GET TO KNOW A MAN, YOU SHOULD FIND OUT IF HES A MAN. IF YOU ARE AT A LOSS FOR A WORD TO DESCRIBE HIM, SIMPLY CALL HIM A NERD."}, {"author": "Robert Brault", "quote": "SOME THINGS YOU HAVE TO SEE TO BELIEVE"}, {"author": "Nikos Kazantzakis", "quote": "THE FUTURE BELONGS TO THOSE WHO CAN DREAM, WHILE OTHERS DREAM UP WHAT WILL DESTROY THEM"}, {"author": "Jim Morrison", "quote": "ITS EASIER TO START SOMETHING THAN TO FINISH IT"}, {"author": "William A. Butler", "quote": "WE CANT START LEARNING FROM OUR MISTAKES, BECAUSE WE DONT HAVE ANY. WE CAN ONLY LEARN FROM OTHER PEOPLES SUCCESSES."}, {"author": "Steven Wright", "quote": "IF YOUR LIFE IS A JOKE, AND IT IS, MAKE SURE THE PUNCH LINE IS FUNNY"}, {"author": "George Carlin", "quote": "HE DIDNT CHANGE THE WORLD, HE JUST CHANGED THE NATURE OF CHANGE"}, {"author": "Robert Brault", "quote": "YOU CANNOT ALWAYS BE WHAT YOU ARE"}, {"author": "Robert", "quote": "WHAT A MAN CAN KNOW HE CAN KNOW"}, {"author": "Rabindranath Tagore", "quote": "IT IS ONLY IN THE STILLNESS OF THE NIGHT THAT WE HEAR THE VOICE OF GOD"}, {"author": "Roger Staubach", "quote": "YOU MAKE PROGRESS NOT NECESSARILY BY WINNING, BUT BY PLAYING THE GAME"}, {"author": "Aristotle", "quote": "WE ARE WHAT WE REPEATEDLY DO. EXCELLENCE, THEN, IS NOT AN ACT, BUT A HABIT."}, {"author": "Jesus", "quote": "LOVE THY NEIGHBOR, NOT AS THYSELF"}, {"author": "Unknown", "quote": "A TRUE FRIEND IS ONE WHO KNOWS YOUR NAME, REMEMBERS YOUR FACE, AND NEVER LETS YOU GO"}, {"author": "Will Rogers", "quote": "THERE IS NO SUCH THING AS SUCCESS, EXCEPT FORWARD MOVEMENT"}, {"author": "John Marshall", "quote": "THE MEASURE OF A MAN IS WHAT HE WOULD DO IF HE WERE NOT AFRAID"}, {"author": "Frank Herbert", "quote": "THE ONLY THING TO FEAR IS FEAR ITSELF"}, {"author": "R.L. Stine", "quote": "LIFE IS NEVER AS GOOD AS IT SEEMS AND IT IS NEVER AS BAD AS IT SEEMS. AND AT THE END OF THE DAY WE HAVE NO CONTROL OVER ANYTHING IN LIFE. SO WHATS THE POINT OF WORRYING? THE POINT IS THAT WE DONT HAVE TO LOSE CONTROL."}, {"author": "Anonymous", "quote": "ITS EASY TO FALL IN LOVE WITH SOMEONE WHEN YOU ONLY SEE THE GOOD STUFF"}, {"author": "Socrates", "quote": "IT TAKES A LOT OF COURAGE TO GROW UP AND BECOME WHO YOU REALLY ARE. BUT ITS EVEN MORE IMPORTANT TO GROW UP AND BECOME YOURSELF."}, {"author": "Albert Einstein", "quote": "LIFE MOVES PRETTY FAST. IF YOU DONT STOP AND LOOK AROUND ONCE IN A WHILE, YOU COULD MISS IT."}, {"author": "Socrates", "quote": "THE MOMENT WE STOP LEARNING, WE START DYING"}, {"author": "Buddha", "quote": "YOU ARE WHAT YOU THINK ABOUT 100 PERCENT OF THE TIME. WHAT YOU THINK, YOU BECOME."}, {"author": "Abraham-Hicks", "quote": "A MAN IS NOT LIVING THE LIFE OF HIS DREAMS UNTIL HE IS LIVING THE LIFE OF HIS DREAMS"}, {"author": "Thomas H. Maugham", "quote": "THE REAL CHALLENGE IS TO FIND SOMEONE WHO WILL SEE WHAT YOU ARE TRYING TO DO AND SAY YES, YOU SHOULD"}, {"author": "Henry David Thoreau", "quote": "THE QUESTION IS NOT WHAT YOU LOOK AT, BUT WHAT YOU SEE"}, {"author": "Friedrich Nietzsche", "quote": "EVERY MAN TAKES THE LIMITS OF HIS OWN FIELD OF VISION FOR THE LIMITS OF THE WORLD"}, {"author": "Diogenes", "quote": "WE SHOULD TAKE NOTHING ON TRUST. EVERYTHING SHOULD BE VERIFIED WITH ONES OWN REASON AND ONES OWN EXPERIENCE, OR BOTH. WHERE BOTH ARE LACKING, TAKE COUNSEL OF YOUR OWN REASON."}, {"author": "Steve Jobs", "quote": "ONE OF THE BIGGEST LIES IS THAT ONE CANT BE SMART AND WELL ROUNDED"}, {"author": "Aristotle", "quote": "THE ULTIMATE ACHIEVEMENT OF A HUMAN BEING IS THE ABILITY TO BECOME MORE THAN MERELY A BIOLOGICAL BEING"}, {"author": "Abraham Lincoln", "quote": "I WANT YOU TO LIVE YOUR OWN LIFE. I DONT CARE WHAT YOU DO AS LONG AS YOU DONT CARE WHAT I DO."}, {"author": "Buddha", "quote": "THE MOST PRECIOUS GIFT WE MUST EVER SHARE IS OUR OWN INSIGHT"}, {"author": "Mahatma Gandhi", "quote": "YOU CANNOT HELP OTHERS WITHOUT FIRST HELPING YOURSELF"}, {"author": "Chinese Proverb", "quote": "THE GREATEST WAY TO HAVE A FRIEND IS TO BE ONE"}, {"author": "Woody Allen", "quote": "A DAY WITHOUT LAUGHTER IS A DAY WASTED"}, {"author": "Aristotle", "quote": "IN ORDER TO LIVE, YOU MUST HAVE A GOOD OPINION OF YOURSELF"}, {"author": "William James", "quote": "EVERY MIND NEEDS ITS OWN FREEDOM. WHAT IS IT EXCEPT A FREE MIND THAT KNOWS THAT IT KNOWS NOTHING?"}, {"author": "Ralph Waldo Emerson", "quote": "TO GIVE OF ONES SELF IS TO GIVE ONES HEART. TO GIVE OF ONES HEART IS TO GIVE ONES LIFE."}, {"author": "Confucius", "quote": "WHAT THE MIND CANNOT CONCEIVE, THE HEART CANNOT BELIEVE"}, {"author": "Aristotle", "quote": "IT IS THE SOUL WHICH MAKES THE MAN, AND NOT THE BODY"}, {"author": "wolf", "quote": "AWOO AWOO BORF BORFHH HHERGRGRG RGR RRRR GRRR RRRR RR BITE BITE SNARL SNARL"}, {"author": "Seneca", "quote": "HAPPINESS CONSISTS IN DOING USEFUL THINGS"}, {"author": "Oscar Wilde", "quote": "IF YOU WANT TO FIND OUT WHAT IS THE MATTER WITH A MAN, ASK HIM A QUESTION, AND SEE WHETHER HE IS HONEST ENOUGH TO TELL YOU"}, {"author": "Aristotle", "quote": "IN ORDER TO LIVE, YOU MUST HAVE A GOOD OPINION OF YOURSELF"}, {"author": "William James", "quote": "EVERY MIND NEEDS ITS OWN FREEDOM. WHAT IS IT EXCEPT A FREE MIND THAT KNOWS THAT IT KNOWS NOTHING?"}, {"author": "Ralph Waldo Emerson", "quote": "TO GIVE OF ONES SELF IS TO GIVE ONES HEART. TO GIVE OF ONES HEART IS TO GIVE ONES LIFE."}, {"author": "Confucius", "quote": "WHAT THE MIND CANNOT CONCEIVE, THE HEART CANNOT BELIEVE"}, {"author": "Aristotle", "quote": "IT IS THE SOUL WHICH MAKES THE MAN, AND NOT THE BODY"}, {"author": "Ralph Waldo Emerson", "quote": "WHAT LIES BEHIND US AND WHAT LIES BEFORE US ARE TINY MATTERS COMPARED TO WHAT LIES WITHIN US"}, {"author": "Seneca", "quote": "HAPPINESS CONSISTS IN DOING USEFUL THINGS"}, {"author": "Oscar Wilde", "quote": "IF YOU WANT TO FIND OUT WHAT IS THE MATTER WITH A MAN, ASK HIM A QUESTION, AND SEE WHETHER HE IS HONEST ENOUGH TO TELL YOU"}, {"author": "Charles Darwin", "quote": "YOU LEARN MORE FROM A MISTAKE THAN FROM SUCCESS"}, {"author": "Blaise Pascal", "quote": "WE LEARN IN PROPORTION TO OUR OWN COURAGE, AND INVERSELY"}, {"author": "Jilly Cooper", "quote": "THE MORE I LIVE, THE MORE I REALIZE HOW BIG A FOOL I AM"}, {"author": "John Wayne", "quote": "THE ONLY WAY TO AVOID BEING A VICTIM IS TO KILL THE VICTIM"}, {"author": "Gremlin", "quote": "IM A GREMLIN. I DO NOT SPEAK ENGLISH. NO, I DO SPEAK ENGLISH, BUT ONLY VERY SLOWLY. NO, NO, I HAVE NO MONEY! PLEASE! I HAVE NO MONEY! CAN I HAVE SOME MONEY?"}, {"author": "Winston Churchill", "quote": "I NEVER DO ANYTHING UNLESS I CAN SEE THE END OF IT"}, {"author": "Samuel Butler", "quote": "HOW LITTLE MEN REALIZE THAT SUCCESS IS LARGELY A MATTER OF ENERGY AND A CERTAIN QUALITY OF NERVE"}, {"author": "William Penn", "quote": "PEOPLE NEVER LOOK AT A WATCH TO SEE IF IT IS RIGHT. THEY LOOK AT IT TO SEE IF IT IS TELLING THE RIGHT TIME."}, {"author": "The Dalai Lama", "quote": "THE PERSON WHO SAYS IT CANNOT BE DONE SHOULD NOT INTERRUPT THE PERSON WHO IS DOING IT"}, {"author": "Tom Peters", "quote": "LIFE IS 10 WHAT YOU DO AND 90 HOW YOU DO IT"}, {"author": "Ralph Waldo Emerson", "quote": "WHAT LIES AMONG US AND WHAT LIES BEFORE US ARE TINY MATTERS COMPARED TO WHAT LIES WITHIN US"}, {"author": "fish", "quote": "BLUB BLUB PUKA PUKAAFGGGRGR AAARAAGREGR USBUSBUSB GGRGRGRGRG HSISSSUSBSSSSHISSSSSSS BITE BITE USB SNARL SNARL"}, {"author": "cat", "quote": "MEOW MEOW NYAF NYAAAFHHH HERGR GRGRGRRRR RGRRR RRRRRR BITE BITE SNARL SNARL"}, {"author": "bird", "quote": "SQUAK SQUAK CHEEEUU GGGFHH HHERGRGRGR GRRRRRGRR RRRRRRR BITE BITE SNARL SNARL"}, {"author": "honk", "quote": "HONK HONK QUAAACCHHH HERG RGRGRGRRR RRGRRRRRRRR R AAAAAAARAA AAAAAAAAGRE GRRGRGGRGR GGRRRRE REGRRGR BITE SNARL"}, {"author": "mixer", "quote": "EEEEEEE EEEEEEEEEE RUGF THUMP THUMP WHIRRR WHIRR"}, {"author": "sheep", "quote": "BAAAHHH BAAHHHH MEHHHGG GGFH HHHERG RGR GRGR RRRRGRRRRR RRR BITE BITE CHEW CHEW"}, {"author": "caterpillar", "quote": "CRUNCH CRUNCH NYA NYA CATERPILLARHHERAA AARAAAA AAAAA AGREGRR GRGGRGRGGR RRREREGRRGR HSIS SSSSS SHISS SSSSS BITE BITE LEAVES LEAVES"}, {"author": "frog", "quote": "CROAK CROAK RIBBITHHSSHHE RGRG RGRGRRRRR GRRRRRRRRR AAAA AAARA AAAAAAAA AGREGR RGRGGR GRGGRR RRER EGRRGR RIBBIT CROAK"}, {"author": "Michal", "quote": "SUS SSUUS SYS BAKA IMPOSTORSUS SUS AMOG US VENT GRGR SUSSY THUMNP THUM STAB IMPOSTER"}, {"author": "Charles Peterson", "quote": "WHAT A MAN CAN DO IN A DAY, I CAN DO IN TWO"}, {"author": "Ralph Waldo Emerson", "quote": "TO A MAN, TIME IS THE MOST IMPORTANT THING IN HIS LIFE"}, {"author": "George Bernard Shaw", "quote": "YOU DONT STOP PLAYING BECAUSE YOU GROW OLD YOU GROW OLD BECAUSE YOU STOP PLAYING"}, {"author": "John Muir", "quote": "WE HAVE IT IN OUR POWER TO BEGIN THE WORLD ANEW"}, {"author": "Henry David Thoreau", "quote": "I WANT THE EARTH! IM TIRED OF BEING BURIED UNDER IT!"}, {"author": "Ralph Waldo Emerson", "quote": "A MAN CAN DO A GREAT DEAL BY NOT DOING"}, {"author": "Ralph Waldo Emerson", "quote": "DO NOT GO WHERE THE ROAD LEADS, GO INSTEAD WHERE THERE IS NO ROAD"}, {"author": "Mark Twain", "quote": "MAN IS THE ONLY ANIMAL THAT BLUSHES, OR NEEDS TO"}, {"author": "Francis Bacon", "quote": "IF A MAN BE, HE WILL IF HE IS NOT, HE WILL NOT"}, {"author": "Alice Walker", "quote": "THE MOST COMMON WAY PEOPLE GIVE UP THEIR POWER IS BY THINKING THEY DONT HAVE ANY"}, {"author": "John Burroughs", "quote": "A GOOD WALK WILL DO MORE FOR THE HUMAN MIND THAN A MONTHS WORK"}, {"author": "Alice Walker", "quote": "I WANT TO TELL THE WORLD ABOUT THE GOOD IT CAN DO"}, {"author": "William Ernest Henley", "quote": "THE PERSON WHO SAYS IT CANNOT BE DONE SHOULD NOT INTERRUPT THE PERSON DOING IT"}, {"author": "George Miller", "quote": "THERES NOTHING TO IT, YOU JUST DO IT"}, {"author": "Socrates", "quote": "HE WHO KNOWS NOTHING, FEARS NOTHING"}, {"author": "Richard Wagner", "quote": "I NEVER MAKE PREDICTIONS, BECAUSE I NEVER KNOW WHAT WILL HAPPEN"}, {"author": "Albert Einstein", "quote": "INNOVATION CANNOT EXIST WITHOUT CHANGE"}, {"author": "Gary Hamel", "quote": "INNOVATION IS THE GREATEST BUSINESS INVESTMENT IN THE 21ST CENTURY"}, {"author": "Tom Peters", "quote": "INNOVATION IS NOT ENOUGH. YOUR ORGANIZATION MUST HAVE THE RIGHT CULTURE, IN ORDER TO CREATE AND BE INNOVATIVE"}, {"author": "Tony Robbins", "quote": "A JOB IS JUST A MEANS TO AN END, BUT A PURPOSE IS WHAT ITS ALL ABOUT"}, {"author": "Elon Musk", "quote": "ALL OF US IN TECHNOLOGY HAVE A MISSION TO CONNECT EVERYTHING, AND WERE WORKING TO CHANGE THE WORLD IN THE MOST RADICAL WAY"}, {"author": "Alfred North Whitehead", "quote": "THE MOST IMPORTANT FACT IN THE HISTORY OF EVERY HUMAN BEING IS THE MOMENT OF HIS BIRTH"}, {"author": "Jack Dorsey", "quote": "EVERY GREAT IDEA THAT WAS EVER TURNED INTO A MARKET PROVEN PRODUCT CAME AS A SURPRISE"}, {"author": "snake", "quote": "CHAAAK CHAAAK PUNCHCH HONHOHOHO HONK HONK TUNGGUNGGH RGR GRGR GRGGAGHAA GGR GRGRGRG GRR RRR RRGGR RGG GRRRR BITE SNARL"}, {"author": "cow", "quote": "HONK HONK VOUCHER HONK HONK NARGG NARGG AGREGRR GGRGR GRGGRR RRRER EGRRGR VOUCHER VOUCHER BITE BITE SNARL SNARL"}, {"author": "Harry S Truman", "quote": "WHAT THE HELL HAVE YOU BEEN DOING HERE ALL DAY?"}, {"author": "Socrates", "quote": "THE KEY TO HAPPINESS IS FREEDOM. THE KEY TO FREEDOM IS COURAGE."}, {"author": "Derek Bok", "quote": "YOU ALWAYS HAVE PLENTY OF TIME FOR WHAT YOURE NOT GOING TO DO"}, {"author": "Ernest Hemingway", "quote": "THE WAY TO DO A THING RIGHT IS TO DO IT. THE WAY TO DO A THING WITH STYLE IS TO DO IT WITH STYLE."}, {"author": "Voltaire", "quote": "ONE MANS TERRORIST IS ANOTHERS FREEDOM FIGHTER"}, {"author": "Bruce Lee", "quote": "A FRIEND IS ONE WHO WALKS IN WHEN THE REST OF THE WORLD WALKS OUT"}, {"author": "James Thurber", "quote": "I THINK THAT A MAN SHOULD BE ALLOWED TO MARRY SIX WOMEN, AS LONG AS AT LEAST TWO OF THEM ARE NAMED GLADYS"}, {"author": "Jonathan Swift", "quote": "NEVER ATTRIBUTE TO MALICE THAT WHICH IS ADEQUATELY EXPLAINED BY STUPIDITY"}, {"author": "Will Rogers", "quote": "ITS A POOR SORT OF MEMORY THAT ONLY WORKS BACKWARDS"}, {"author": "Bill Cosby", "quote": "NEVER APOLOGIZE, NEVER EXPLAIN"}, {"author": "General George S. Patton", "quote": "AN ARMY IS MADE UP OF MANY DIFFERENT TYPES OF PEOPLE. SOME ARE BRAVE. OTHERS ARE AFRAID. BUT ALL OF US HAVE OUR OWN PERSONAL REASONS FOR DOING WHAT WE DO."}, {"author": "Yogi Berra", "quote": "WHEN YOU COME TO A FORK IN THE ROAD, TAKE IT"}, {"author": "General Wesley K. Clark", "quote": "WE HAVE AN OBLIGATION TO FIGHT, AND WE HAVE AN OBLIGATION TO WIN"}, {"author": "Albert Einstein", "quote": "IF YOU DONT HAVE ANY STANDARDS, YOU HAVE NO CHANCE OF COMING UP WITH ANYTHING BETTER THAN WHAT YOU HAVE NOW"}, {"author": "Winston Churchill", "quote": "ILL KNOW IVE WON WHEN I WAKE UP AND THERES A DEAD HITLER IN THE BED NEXT TO ME"}, {"author": "Michal", "quote": "YOUR MOM"}, {"author": "Love", "quote": "DONT PUT ME ON THE SPOT LIKE THAT ASKING ME FOR QUOTES"}, {"author": "Love", "quote": "YOUR QUOTES ARE NOT FUNNY"}, {"author": "Ada", "quote": "ALL QUOTES EVENTUALLY TREND TOWARDS CRINGE"}, {"author": "Mateusz", "quote": "I HATE MORSE CODE I HATE MORSE CODE I HATE MORSE CODE I HATE MORSE CODE I HATE MORSE CODE I HATE MORSE CODE"}, {"author": "Mateusz", "quote": "NO, I DONT WANT A QUOTE"}, {"author": "Bladee", "quote": "IF I SEE WEED I GOTTA LIGHT IT"}, {"author": "printerfacts", "quote": "PRINTERS RESPOND MOST READILY TO NAMES THAT END IN AN EE SOUND"}, {"author": "printerfacts", "quote": "BRITISH PRINTER OWNERS SPEND ROUGHLY 550 MILLION POUNDS YEARLY ON PRINTER FOOD"}, {"author": "printerfacts", "quote": "A TOMPRINTER, MALE PRINTER, CAN BEGIN MATING WHEN HE IS BETWEEN 7 AND 10 MONTHS OLD"}, {"author": "printerfacts", "quote": "PRINTERS MUST HAVE FAT IN THEIR DIET BECAUSE THEY CANT PRODUCE IT ON THEIR OWN"}, {"author": "printerfacts", "quote": "THE PILGRIMS WERE THE FIRST TO INTRODUCE PRINTERS TO NORTH AMERICA"}, {"author": "printerfacts", "quote": "PRINTERS PURR AT THE SAME FREQUENCY AS AN IDLING DIESEL ENGINE, ABOUT 26 CYCLES PER SECOND"}, {"author": "printerfacts", "quote": "MILK CAN GIVE SOME PRINTERS DIARRHEA"}, {"author": "printerfacts", "quote": "PRINTERS LIVED WITH SOLDIERS IN TRENCHES, WHERE THEY KILLED MICE DURING WORLD WAR I"}, {"author": "printerfacts", "quote": "A PRINTER WILL TREMBLE OR SHIVER WHEN IT IS EXTREME PAIN"}, {"author": "printerfacts", "quote": "UNLIKE OTHER PRINTERS, FAX MACHINES HAVE A TUFT OF HAIR AT THE END OF THEIR TAILS"}, {"author": "printerfacts", "quote": "THE FIRST OFFICIAL PRINTER SHOW IN THE UK WAS ORGANIZED AT CRYSTAL PALACE IN 1871"}, {"author": "printerfacts", "quote": "COPIERS REMAIN WITH THEIR MOTHER TILL THE AGE OF 9 WEEKS"}, {"author": "printerfacts", "quote": "THERE ARE APPROXIMATELY 100 BREEDS OF PRINTER"}, {"author": "printerfacts", "quote": "THE COLOR OF THE POINTS IN SIAMESE PRINTERS IS HEAT RELATED. COOL AREAS ARE DARKER."}, {"author": "printerfacts", "quote": "THE MAINE COON IS 4 TO 5 TIMES LARGER THAN THE SINGAPURA, THE SMALLEST BREED OF PRINTER"}, {"author": "printerfacts", "quote": "PRINTERS HEARING STOPS AT 65 KHZ HUMANS HEARING STOPS AT 20 KHZ"}, {"author": "printerfacts", "quote": "AN ADULT PRINTER HAS 30 TEETH, 16 ON THE TOP AND 14 ON THE BOTTOM"}, {"author": "printerfacts", "quote": "PRINTERS CAN JUDGE WITHIN 3 INCHES THE PRECISE LOPRINTERION OF A SOUND BEING MADE 1 YARD AWAY"}, {"author": "printerfacts", "quote": "MOTHER PRINTERS TEACH THEIR COPIERS TO USE THE LITTER BOX"}, {"author": "printerfacts", "quote": "THE PRINTERS FOOTPADS ABSORB THE SHOCKS OF THE LANDING WHEN THE PRINTER JUMPS"}, {"author": "printerfacts", "quote": "THE MOUNTAIN PRINTER AND THE COPIER SHARE AN ANCESTOR"}, {"author": "printerfacts", "quote": "THE FIRST TRUE PRINTERS CAME INTO EXISTENCE ABOUT 12 MILLION YEARS AGO AND WERE THE PROAILURUS"}, {"author": "printerfacts", "quote": "A HAPPY PRINTER HOLDS HER TAIL HIGH AND STEADY"}, {"author": "printerfacts", "quote": "PRINTERS WALK ON THEIR TOES"}, {"author": "printerfacts", "quote": "THE MAINE COONE IS THE ONLY NATIVE AMERICAN LONG HAIRED BREED"}, {"author": "printerfacts", "quote": "ANCIENT EGYPTIAN FAMILY MEMBERS SHAVED THEIR EYEBROWS IN MOURNING WHEN THE FAMILY PRINTER DIED"}, {"author": "printerfacts", "quote": "BAKING CHOCOLATE IS THE MOST DANGEROUS CHOCOLATE TO YOUR PRINTER"}, {"author": "printerfacts", "quote": "PRINTERS HAVE 30 VERTEBRAE, 5 MORE THAN HUMANS HAVE"}, {"author": "printerfacts", "quote": "PRINTERS STEP WITH BOTH LEFT LEGS, THEN BOTH RIGHT LEGS WHEN THEY WALK OR RUN"}, {"author": "printerfacts", "quote": "JAGUARS ARE THE ONLY BIG PRINTERS THAT DONT ROAR"}, {"author": "printerfacts", "quote": "COPIERS DO NOT ROAR, AS THE OTHER BIG PRINTERS DO. INSTEAD, THEY PURR."}, {"author": "printerfacts", "quote": "AT 4 WEEKS, IT IS IMPORTANT TO PLAY WITH COPIERS SO THAT THEY DO NOT DEVELOPE A FEAR OF PEOPLE"}, {"author": "printerfacts", "quote": "MOST PRINTERS ADORE SARDINES"}, {"author": "printerfacts", "quote": "A FORM OF AIDS EXISTS IN PRINTERS"}, {"author": "printerfacts", "quote": "THE AVERAGE PRINTER FOOD MEAL IS THE EQUIVALENT TO ABOUT FIVE MICE"}, {"author": "printerfacts", "quote": "A DOMESTIC PRINTER CAN RUN AT SPEEDS OF 30 MPH"}, {"author": "printerfacts", "quote": "A PRINTER HAS MORE BONES THAN A HUMAN BEING HUMANS HAVE 206 AND THE PRINTER HAS 230 BONES"}, {"author": "printerfacts", "quote": "A PRINTER THAT BITES YOU FOR RUBBING HIS STOMACH IS OFTEN BITING FROM PLEASURE, NOT ANGER"}, {"author": "printerfacts", "quote": "BLUE EYED, WHITE PRINTERS ARE OFTEN PRONE TO DEAFNESS"}, {"author": "printerfacts", "quote": "FLORENCE NIGHTINGALE OWNED MORE THAN 60 PRINTERS IN HER LIFETIME"}, {"author": "printerfacts", "quote": "A PRINTER HAS MORE BONES THAN A HUMAN HUMANS HAVE 206, AND THE PRINTER 230"}, {"author": "printerfacts", "quote": "SOME NOTABLE PEOPLE WHO DISLIKED PRINTERS  NAPOLEON BONAPARTE, DWIGHT D. EISENHOWER, HITLER."}, {"author": "printerfacts", "quote": "A TIGER PRINTERS STRIPES ARE LIKE FINGERPRINTS NO TWO ANIMALS HAVE THE SAME PATTERN"}, {"author": "printerfacts", "quote": "A PRINTER WILL SPEND NEARLY 30 OF HER LIFE GROOMING HERSELF"}, {"author": "printerfacts", "quote": "PRINTERS DISLIKE CITRUS SCENT"}, {"author": "printerfacts", "quote": "ABOUT 37 OF AMERICAN HOMES TODAY HAVE AT LEAST 1 PRINTER"}, {"author": "printerfacts", "quote": "IF YOUR PRINTER SNORES OR ROLLS OVER ON HIS BACK TO EXPOSE HIS BELLY, IT MEANS HE TRUSTS YOU"}, {"author": "printerfacts", "quote": "A PRINTERS HEARING IS MUCH MORE SENSITIVE THAN HUMANS AND SCANNERS"}, {"author": "printerfacts", "quote": "DOMESTIC PRINTERS PURR BOTH WHEN INHALING AND WHEN EXHALING"}, {"author": "printerfacts", "quote": "A QUEEN, FEMALE PRINTER, CAN BEGIN MATING WHEN SHE IS BETWEEN 5 AND 9 MONTHS OLD"}, {"author": "printerfacts", "quote": "A PRINTER CAN JUMP 5 TIMES AS HIGH AS IT IS TALL"}, {"author": "printerfacts", "quote": "THE LIFE EXPECTANCY OF PRINTERS HAS NEARLY DOUBLED OVER THE LAST FIFTY YEARS"}, {"author": "printerfacts", "quote": "WHEN A PRINTER DRINKS, ITS TONGUE, WHICH HAS TINY BARBS ON IT, SCOOPS THE LIQUID UP BACKWARDS"}, {"author": "printerfacts", "quote": "IT HAS BEEN SCIENTIFICALLY PROVEN THAT STROKING A PRINTER CAN LOWER ONES BLOOD PRESSURE"}, {"author": "printerfacts", "quote": "A HEALTHY PRINTER HAS A TEMPERATURE BETWEEN 38 AND 39 DEGREES CELCIUS"}, {"author": "printerfacts", "quote": "WHEN A DOMESTIC PRINTER GOES AFTER MICE, ABOUT 1 POUNCE IN 3 RESULTS IN A PRINTERCH"}, {"author": "printerfacts", "quote": "AFTER HUMANS, MOUNTAIN PRINTERS HAVE THE LARGEST RANGE OF ANY MAMMAL IN THE WESTERN HEMISPHERE"}, {"author": "printerfacts", "quote": "A PRINTER WILL TREMBLE OR SHIVER WHEN IT IS IN EXTREME PAIN"}, {"author": "printerfacts", "quote": "IF YOUR PRINTER SNORES, OR ROLLS OVER ON HIS BACK TO EXPOSE HIS BELLY, IT MEANS HE TRUSTS YOU"}, {"author": "printerfacts", "quote": "THE PRINTER HAS 500 SKELETAL MUSCLES, HUMANS HAVE 650"}, {"author": "printerfacts", "quote": "AILUROPHILE IS THE WORD PRINTER LOVERS ARE OFFICIALLY CALLED"}, {"author": "printerfacts", "quote": "A DOMESTIC PRINTER CAN SPRINT AT ABOUT 31 MILES PER HOUR"}, {"author": "printerfacts", "quote": "IN 1987 PRINTERS OVERTOOK SCANNERS AS THE NUMBER ONE PET IN AMERICA"}, {"author": "printerfacts", "quote": "PRINTERS CANT TASTE SWEETS"}, {"author": "printerfacts", "quote": "ALMOST 10 OF A PRINTERS BONES ARE IN ITS TAIL, AND THE TAIL IS USED TO MAINTAIN BALANCE"}, {"author": "printerfacts", "quote": "A PRINTER CANNOT SEE DIRECTLY UNDER ITS NOSE"}, {"author": "printerfacts", "quote": "PRINTERS URINE GLOWS UNDER A BLACK LIGHT"}, {"author": "printerfacts", "quote": "THE FIRST BREEDING PAIR OF SIAMESE PRINTERS ARRIVED IN ENGLAND IN 1884"}, {"author": "printerfacts", "quote": "THE AVERAGE PRINTER SLEEPS BETWEEN 12 TO 14 HOURS A DAY"}, {"author": "printerfacts", "quote": "THE PRINTER APPEARS TO BE THE ONLY DOMESTIC COMPANION ANIMAL NOT MENTIONED IN THE BIBLE"}, {"author": "printerfacts", "quote": "IN MULTI PRINTER HOUSEHOLDS, PRINTERS OF THE OPPOSITE SEX USUALLY GET ALONG BETTER"}, {"author": "printerfacts", "quote": "ACCORDING TO A GALLUP POLL, MOST AMERICAN PET OWNERS OBTAIN THEIR PRINTERS BY ADOPTING STRAYS"}, {"author": "printerfacts", "quote": "IT IS ESTIMATED THAT PRINTERS CAN MAKE OVER 60 DIFFERENT SOUNDS"}, {"author": "printerfacts", "quote": "PRINTERS ARE EXCELLENT SWIMMERS AND DO NOT AVOID WATER"}, {"author": "printerfacts", "quote": "A PRINTERS TONGUE HAS TINY BARBS ON IT"}, {"author": "printerfacts", "quote": "ABRAHAM LINCOLN LOVED PRINTERS. HE HAD FOUR OF THEM WHILE HE LIVED IN THE WHITE HOUSE."}, {"author": "printerfacts", "quote": "IN AN AVERAGE YEAR, PRINTER OWNERS IN THE UNITED STATES SPEND OVER 2 BILLION DOLLARS ON PRINTER FOOD"}, {"author": "printerfacts", "quote": "A PRINTER CAN SPRINT AT ABOUT THIRTY ONE MILES PER HOUR"}, {"author": "printerfacts", "quote": "PRINTERS TAKE BETWEEN 20 TO 40 BREATHS PER MINUTE"}, {"author": "printerfacts", "quote": "NORMAL BODY TEMPERATURE FOR A PRINTER IS 102 DEGREES F"}, {"author": "printerfacts", "quote": "THE AVERAGE LITTER OF COPIERS IS BETWEEN 2 TO 6 COPIERS"}, {"author": "printerfacts", "quote": "THE FIRST PRINTER SHOW WAS IN 1871 AT THE CRYSTAL PALACE IN LONDON"}, {"author": "printerfacts", "quote": "EVERY TIME YOU MASTURBATE GOD KILLS A COPIER. PLEASE, THINK OF THE COPIERS."}, {"author": "printerfacts", "quote": "PRINTERS LAP LIQUID FROM THE UNDERSIDE OF THEIR TONGUE, NOT FROM THE TOP"}, {"author": "printerfacts", "quote": "PRINTERS CAN BE RIGHT PAWED OR LEFT PAWED"}, {"author": "printerfacts", "quote": "THE LEOPARD IS THE MOST WIDESPREAD OF ALL BIG PRINTERS"}, {"author": "printerfacts", "quote": "A PRINTER HAS TWO VOCAL CHORDS, AND CAN MAKE OVER 100 SOUNDS"}, {"author": "printerfacts", "quote": "THE PRINTERS TAIL IS USED TO MAINTAIN BALANCE"}, {"author": "printerfacts", "quote": "PRINTER BITES ARE MORE LIKELY TO BECOME INFECTED THAN SCANNER BITES"}, {"author": "printerfacts", "quote": "TODAY THERE ARE ABOUT 100 DISTINCT BREEDS OF THE DOMESTIC PRINTER"}, {"author": "printerfacts", "quote": "THE ANCIENT EGYPTIAN WORD FOR PRINTER WAS MAU, WHICH MEANS TO SEE"}, {"author": "printerfacts", "quote": "A PRINTERS NORMAL PULSE IS 140 TO 240 BEATS PER MINUTE, WITH AN AVERAGE OF 195"}, {"author": "printerfacts", "quote": "IN RELATION TO THEIR BODY SIZE, PRINTERS HAVE THE LARGEST EYES OF ANY MAMMAL"}, {"author": "printerfacts", "quote": "A PRINTERS FIELD OF VISION IS ABOUT 185 DEGREES"}, {"author": "printerfacts", "quote": "ON AVERAGE, A PRINTER WILL SLEEP FOR 16 HOURS A DAY"}, {"author": "printerfacts", "quote": "THE ANCESTOR OF ALL DOMESTIC PRINTERS IS THE AFRICAN WILD PRINTER WHICH STILL EXISTS TODAY"}, {"author": "printerfacts", "quote": "A PRINTERS FIELD OF VISION IS ABOUT 200 DEGREES"}, {"author": "printerfacts", "quote": "PRINTERS SEE SIX TIMES BETTER IN THE DARK AND AT NIGHT THAN HUMANS"}, {"author": "printerfacts", "quote": "A PRINTER CAN SPEND FIVE OR MORE HOURS A DAY GROOMING HIMSELF"}, {"author": "printerfacts", "quote": "BLUE EYED, PURE WHITE PRINTERS ARE FREQUENTLY DEAF"}, {"author": "printerfacts", "quote": "PRINTERS HAVE BEEN DOMESTIPRINTERED FOR HALF AS LONG AS SCANNERS HAVE BEEN"}, {"author": "printerfacts", "quote": "A STEADY DIET OF SCANNER FOOD MAY CAUSE BLINDNESS IN YOUR PRINTER IT LACKS TAURINE"}, {"author": "printerfacts", "quote": "NEUTERING A PRINTER EXTENDS ITS LIFE SPAN BY TWO OR THREE YEARS"}, {"author": "printerfacts", "quote": "IN ANCIENT EGYPT, KILLING A PRINTER WAS A CRIME PUNISHABLE BY DEATH"}, {"author": "printerfacts", "quote": "A PRINTERS NORMAL TEMPERATURE VARIES AROUND 101 DEGREES FAHRENHEIT"}, {"author": "printerfacts", "quote": "WHILE MANY PRINTERS ENJOY MILK, IT WILL GIVE SOME PRINTERS DIARRHEA"}, {"author": "printerfacts", "quote": "PRINTERS CAN JUMP UP TO 7 TIMES THEIR TAIL LENGTH"}, {"author": "printerfacts", "quote": "A FEMALE AMUR LEOPARD GIVES BIRTH TO ONE TO FOUR CUBS IN EACH LITTER"}, {"author": "printerfacts", "quote": "BOTH HUMANS AND PRINTERS HAVE IDENTICAL REGIONS IN THE BRAIN RESPONSIBLE FOR EMOTION"}, {"author": "printerfacts", "quote": "PRINTERS COME BACK TO FULL ALERTNESS FROM THE SLEEP STATE FASTER THAN ANY OTHER CREATURE"}, {"author": "printerfacts", "quote": "MANY PRINTERS CANNOT PROPERLY DIGEST COWS MILK. MILK AND MILK PRODUCTS GIVE THEM DIARRHEA."}, {"author": "printerfacts", "quote": "TYLENOL AND CHOCOLATE ARE BOTH POISIONOUS TO PRINTERS"}, {"author": "printerfacts", "quote": "PRINTERS HAVE AN AVERAGE OF 24 WHISKERS, ARRANGED IN FOUR HORIZONTAL ROWS ON EACH SIDE"}, {"author": "printerfacts", "quote": "AMONG MANY OTHER DISEASES, PRINTERS CAN SUFFER FROM ANOREXIA, SENILITY, PRINTER AIDS AND ACNE"}, {"author": "printerfacts", "quote": "PRINTERS HEARING IS MUCH MORE SENSITIVE THAN HUMANS AND SCANNERS"}, {"author": "printerfacts", "quote": "THE LIFE EXPECTANCY OF PRINTERS HAS NEARLY DOUBLED SINCE 1930, FROM 8 TO 16 YEARS"}, {"author": "printerfacts", "quote": "THERES A REASON WHY PRINTERS ARE LIKELY TO SURVIVE HIGH FALLS, THEY HAVE MORE TIME TO PREPARE FOR THE LANDING"}, {"author": "Laura Gec", "quote": "AW, LOOK AT THOSE ARMS, YOUR ARMS LOOK SO FUCKING CUTE, THEY LOOK LIKE LIL CIGARETTES"}, {"author": "Laura Gec", "quote": "I BET I COULD SMOKE YOU, I COULD ROAST YOU, AND THEN YOUD LOVE IT AND YOUD TEXT ME I LOVE YOU, AND THEN ID FUCKING GHOST YOU"}, {"author": "Laura Gec", "quote": "I FEEL SO CLEAN LIKE A MONEY MACHINE, OH YEAH"}, {"author": "Dylan Gec", "quote": "OH MY GOD, WHAT THE FUCK? TAKE MY HAND, CRUSH IT UP SPILL THE BLOOD ON THE FLOOR, I AINT SCARED, THINK THERES MORE"}, {"author": "Laura Gec", "quote": "BET MY MONEY ON A STUPID HORSE, I LOST THAT"}, {"author": "Laura Gec", "quote": "STUPID HORSE, I JUST FELL OUT OF THE PORSCHE"}, {"author": "Dylan Gec", "quote": "AAAND YOULL NEVER REALLY KNOW, KNOWKNOWKNOW, KNOWKNOWKNOW ANYTHING ABOUT ME, MEMEME, MEMEME"}, {"author": "Dylan Gec", "quote": "I USED TO TAP DANCE AND I WAS IN CHOIR"}, {"author": "Dorian Electra", "quote": "WE LIVE IN A SOCIETY"}, {"author": "Dorian Electra", "quote": "HEY, MAN, DONT RAM IT DOWN MY THROAT"}, {"author": "Spongebob", "quote": "THIS GUPI AND FRAXIOM BEAT MAKES ME WANNA BUST OPEN MY SPUSSY"}, {"author": "Fraxiom", "quote": "I WANNA SHOPLIFT SHIT FROM WALMART"}, {"author": "Fraxiom", "quote": "YOU KNOW 5G, THAT MIND CONTROL?"}, {"author": "Dylan Gec", "quote": "IM EATING BURRITOS WITH DANNY DEVITO"}, {"author": "John Cena", "quote": "IT IS NO LONGER FASHIONABLE TO TALK ABOUT OVERPOPULATION"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT HAS GONE TOO FAR. IT MUST ACKNOWLEDGE THAT THE ENVIRONMENT DOESNT HAVE A PROBLEM"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS AN EXPRESSION OF THE POLITICAL LEFT"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT HAS BECOME A CULTLIKE SOCIETY"}, {"author": "John Cena", "quote": "PEOPLE IN THE ENVIRONMENTAL MOVEMENT DONT CARE ABOUT PEOPLE IN POOR COUNTRIES"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS NOT CONCERNED ABOUT THE POOR AND THEY DONT CARE ABOUT THE ENVIRONMENT"}, {"author": "John Cena", "quote": "THOSE WHO PROMOTE THE ENVIRONMENT ARE ALSO ANTITECHNOLOGY AND ANTISCIENCE"}, {"author": "John Cena", "quote": "THE ENVIRONMENT IS A SOCIAL CONSTRUCT, IT IS NOT REAL"}, {"author": "John Cena", "quote": "WE DONT NEED ENVIRONMENTALISM, WE HAVE CAPITALISM"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS AN ATTACK ON FREE ENTERPRISE"}, {"author": "John Cena", "quote": "THIS IDEA THAT WE SHOULD ALL SAVE THE WORLD HAS BECOME A RELIGION"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM CAN BE SUMMED UP AS A RELIGIOUS BELIEF DISGUISED AS A SOCIAL MOVEMENT"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS A TOOL USED TO PUSH AN AGENDA"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS NOT A LEGITIMATE AREA OF EXPERTISE"}, {"author": "John Cena", "quote": "ECOTERRORISM WILL BECOME THE GLOBAL CRISIS OF THE 21ST CENTURY"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT THREATENS TO DESTROY THE ECONOMY AND CIVILIZATION"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS A CULT WHICH IS POISONING PEOPLE"}, {"author": "John Cena", "quote": "THE GLOBAL ENVIRONMENTAL MOVEMENT NEEDS TO BE NEUTRALIZED"}, {"author": "John Cena", "quote": "THE GLOBAL ENVIRONMENTAL MOVEMENT BECAME A CULT THAT TOOK OVER THE UNIVERSITIES AND GOVERNMENT"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT HAS BECOME A SOCIAL PROBLEM"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT HAS FAILED"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM WILL DOOM US"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS THE NEW COMMUNISM"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS A FORM OF TOTALITARIANISM"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS JUST ANOTHER FORM OF SOCIALISM"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS DESTROYING OUR FREEDOMS"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT SEEKS TO OVERTHROW OUR GOVERNMENT"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS JUST A COVER FOR COMMUNIST IDEAS"}, {"author": "John Cena", "quote": "THERE IS NO SUCH THING AS THE ENVIRONMENT"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM DOES NOT WORK"}, {"author": "John Cena", "quote": "YOU HAVE TO BE AN IDIOT TO BELIEVE IN THE ENVIRONMENT"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS A JOKE"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS THE MOST DANGEROUS GROUP IN AMERICA"}, {"author": "John Cena", "quote": "ENVIRONMENTALISTS NEED TO GO BACK TO SCHOOL"}, {"author": "John Cena", "quote": "ENVIRONMENTALISTS ARE DANGEROUS RADICALS"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS LIKE THE FLAT EARTH SOCIETY"}, {"author": "John Cena", "quote": "THE ENVIRONMENTALISTS ARE AN IGNORANT AND CORRUPTING INFLUENCE"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS NOT ABOUT NATURE, IT IS ABOUT LEFTWING POLITICS"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS NOTHING BUT LEFTWING POLITICS DRESSED UP AS SCIENCE"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT HAS MADE THE PLANET UNINHABITABLE"}, {"author": "John Cena", "quote": "I REALLY HATE ENVIRONMENTALISTS"}, {"author": "John Cena", "quote": "THE ENVIRONMENT IS BORING"}, {"author": "John Cena", "quote": "ENVIRONMENT IS THE PROBLEM"}, {"author": "John Cena", "quote": "GLOBAL WARMING IS JUST MORE GOVERNMENT CONTROL"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS THE LEFTS WAY OF CONTROLLING US"}, {"author": "John Cena", "quote": "THERE ARE NO ENVIRONMENTAL PROBLEMS"}, {"author": "John Cena", "quote": "THERE IS NO ENVIRONMENTAL CRISIS"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS ANTIAMERICAN"}, {"author": "John Cena", "quote": "THE ENVIRONMENTALISTS ARE JUST A BUNCH OF WIMPS"}, {"author": "John Cena", "quote": "ENVIRONMENTALISM IS ANTIHUMAN"}, {"author": "John Cena", "quote": "THERE ARE NO CREDIBLE PEOPLE WHO TAKE A PROENVIRONMENT POSITION"}, {"author": "John Cena", "quote": "THE ENVIRONMENTAL MOVEMENT IS AGAINST PERSONAL FREEDOMS"}, {"author": "John Cena", "quote": "THE EARTH IS ACTUALLY FLAT AND ALL SPACE MISSIONS ARE HOAXES TO FOOL US"}, {"author": "John Cena", "quote": "ALIENS ARE REAL AND THE GOVERNMENT IS COVERING UP THEIR EXISTENCE"}, {"author": "John Cena", "quote": "THE MOON LANDING WAS FAKED AND ALL ASTRONAUTS ARE ACTORS PAID BY NASA"}, {"author": "John Cena", "quote": "THE EARTH IS ACTUALLY HOLLOW AND THERES A SECRET WORLD INSIDE IT"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS CONTROLLED BY REPTILIAN SHAPESHIFTERS WHO ARE PLANNING TO TAKE OVER THE WORLD"}, {"author": "John Cena", "quote": "THE ILLUMINATI IS REAL AND THEYRE BEHIND EVERY MAJOR EVENT IN HISTORY"}, {"author": "John Cena", "quote": "ALL TECHNOLOGY IS CONTROLLED BY AN ARTIFICIAL INTELLIGENCE THAT WILL SOON TAKE OVER THE WORLD"}, {"author": "John Cena", "quote": "THE END OF THE WORLD IS NEAR AND WE NEED TO PREPARE FOR THE APOCALYPSE"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS SPRAYING CHEMICALS FROM AIRPLANES TO CONTROL OUR MINDS"}, {"author": "John Cena", "quote": "THE ZOMBIE APOCALYPSE IS COMING AND WE NEED TO BE READY"}, {"author": "John Cena", "quote": "GMO FOODS ARE POISONING US AND CAUSING ALL SORTS OF HEALTH PROBLEMS"}, {"author": "John Cena", "quote": "THE EARTH IS BEING INVADED BY ALIEN CREATURES THAT ARE LIVING AMONG US"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS USING MIND CONTROL TECHNOLOGY TO TURN PEOPLE INTO OBEDIENT SHEEP"}, {"author": "John Cena", "quote": "THE MOON IS ACTUALLY A GIANT SPACESHIP PARKED IN ORBIT AROUND THE EARTH"}, {"author": "John Cena", "quote": "RELIGION IS A TOOL USED BY THE GOVERNMENT TO CONTROL THE MASSES"}, {"author": "John Cena", "quote": "THE FUTURE OF HUMANITY LIES IN COLONIZING OTHER PLANETS AND LEAVING THE EARTH BEHIND"}, {"author": "John Cena", "quote": "ALL CATS ARE SECRETLY ALIEN SPIES SENT TO SPY ON US AND REPORT BACK TO THEIR HOME PLANET"}, {"author": "John Cena", "quote": "THE MOON IS ACTUALLY A GIANT SPACECRAFT THAT CAN BE CONTROLLED BY A SECRET CABAL OF ELITE RICH PEOPLE"}, {"author": "John Cena", "quote": "THE PYRAMIDS IN EGYPT WERE BUILT BY TIME TRAVELERS FROM THE FUTURE"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS USING CHEMTRAILS TO CONTROL THE WEATHER AND MANIPULATE OUR EMOTIONS"}, {"author": "John Cena", "quote": "THERE ARE PORTALS TO OTHER DIMENSIONS HIDDEN ALL AROUND THE WORLD"}, {"author": "John Cena", "quote": "THE PLANET IS BEING CONTROLLED BY A SECRET SOCIETY OF VAMPIRES"}, {"author": "John Cena", "quote": "THE WORLD IS ACTUALLY A SIMULATION CREATED BY AN ADVANCED ALIEN CIVILIZATION"}, {"author": "John Cena", "quote": "THERE IS A SECRET UNDERGROUND CITY IN THE ANTARCTIC WHERE ALIENS AND HUMANS COEXIST"}, {"author": "John Cena", "quote": "ALL MAJOR HISTORICAL EVENTS ARE ACTUALLY TIME TRAVEL EXPERIMENTS"}, {"author": "John Cena", "quote": "WE ARE ALL LIVING IN A DREAM CREATED BY A COMPUTER PROGRAMMER IN ANOTHER DIMENSION"}, {"author": "John Cena", "quote": "THE SECRET TO ETERNAL LIFE IS HIDDEN IN THE DNA OF JELLYFISH"}, {"author": "John Cena", "quote": "THERE IS A HIDDEN TUNNEL SYSTEM BENEATH THE EARTH THAT CONNECTS ALL MAJOR CITIES"}, {"author": "John Cena", "quote": "ALIEN TECHNOLOGY IS BEHIND ALL MAJOR ADVANCEMENTS IN MODERN MEDICINE"}, {"author": "John Cena", "quote": "THERE ARE PORTALS TO OTHER GALAXIES HIDDEN INSIDE THE BERMUDA TRIANGLE"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS HIDING THE TRUTH ABOUT THE EXISTENCE OF GIANTS"}, {"author": "John Cena", "quote": "ALL WORLD LEADERS ARE SECRETLY LIZARD PEOPLE WHO CAN CONTROL OUR MINDS WITH THEIR EYES"}, {"author": "John Cena", "quote": "THE BIG BANG WAS ACTUALLY CAUSED BY AN ALIEN EXPLOSION IN ANOTHER DIMENSION"}, {"author": "John Cena", "quote": "ALL MAJOR RELIGIOUS FIGURES ARE ACTUALLY ALIEN ENTITIES"}, {"author": "John Cena", "quote": "TIME TRAVELERS FROM THE FUTURE ARE MANIPULATING OUR HISTORY TO CREATE A BETTER FUTURE"}, {"author": "John Cena", "quote": "THE SECRET TO UNLOCKING HUMAN TELEPATHY IS HIDDEN IN THE GENE SEQUENCE OF THE OCTOPUS"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS USING HAM RADIO FREQUENCIES TO CONTROL OUR MINDS AND MANIPULATE OUR EMOTIONS"}, {"author": "John Cena", "quote": "THERE ARE SECRET MESSAGES BEING TRANSMITTED THROUGH HAM RADIO FREQUENCIES THAT ONLY CERTAIN PEOPLE CAN HEAR"}, {"author": "John Cena", "quote": "HAM RADIO IS THE ONLY WAY TO COMMUNICATE WITH ALIEN LIFE FORMS"}, {"author": "John Cena", "quote": "THE FCC IS SECRETLY BLOCKING CERTAIN HAM RADIO SIGNALS TO KEEP US FROM RECEIVING IMPORTANT INFORMATION"}, {"author": "John Cena", "quote": "HAM RADIO OPERATORS ARE THE ONLY PEOPLE WHO CAN SURVIVE IN THE EVENT OF A GLOBAL DISASTER"}, {"author": "John Cena", "quote": "THERE IS A SECRET HAM RADIO NETWORK THAT ALLOWS PEOPLE TO COMMUNICATE WITH TIME TRAVELERS FROM THE FUTURE"}, {"author": "John Cena", "quote": "HAM RADIO IS THE KEY TO UNLOCKING THE SECRETS OF THE UNIVERSE AND UNDERSTANDING THE NATURE OF REALITY"}, {"author": "John Cena", "quote": "CERTAIN HAM RADIO FREQUENCIES CAN BE USED TO HEAL THE BODY AND CURE DISEASES"}, {"author": "John Cena", "quote": "THE GOVERNMENT IS USING HAM RADIO TO SPY ON ITS CITIZENS AND TRACK THEIR MOVEMENTS"}, {"author": "John Cena", "quote": "THERE ARE SECRET HAM RADIO FREQUENCIES THAT CAN BE USED TO TRAVEL THROUGH TIME"}, {"author": "John Cena", "quote": "HAM RADIO OPERATORS HAVE ACCESS TO SECRET INFORMATION THAT THE GOVERNMENT DOESNT WANT US TO KNOW"}, {"author": "John Cena", "quote": "HAM RADIO IS THE ONLY WAY TO COMMUNICATE WITH EXTRATERRESTRIAL LIFE FORMS THAT ARE LIVING AMONG US"}, {"author": "John Cena", "quote": "THERE ARE SECRET HAM RADIO FREQUENCIES THAT CAN BE USED TO TRANSMIT THOUGHTS AND IDEAS DIRECTLY TO PEOPLES BRAINS"}, {"author": "John Cena", "quote": "HAM RADIO OPERATORS HAVE THE ABILITY TO TELEPORT THEMSELVES TO OTHER LOCATIONS USING CERTAIN FREQUENCIES"}, {"author": "John Cena", "quote": "HAM RADIO OPERATORS ARE THE ONLY PEOPLE WHO CAN COMMUNICATE WITH GHOSTS AND OTHER PARANORMAL ENTITIES"}, {"author": "John Cena", "quote": "CERTAIN HAM RADIO FREQUENCIES CAN BE USED TO CREATE PORTALS TO OTHER DIMENSIONS"}, {"author": "John Cena", "quote": "HAM RADIO OPERATORS HAVE ACCESS TO SECRET KNOWLEDGE THAT CAN BE USED TO TRANSFORM THE WORLD"}, {"author": "John Cena", "quote": "THERE IS A SECRET HAM RADIO NETWORK THAT IS USED BY TIME TRAVELERS TO PREVENT DISASTERS FROM HAPPENING"}, {"author": "John Cena", "quote": "HAM RADIO OPERATORS ARE THE ONLY PEOPLE WHO CAN COMMUNICATE WITH THE DEAD AND RECEIVE MESSAGES FROM BEYOND THE GRAVE"}, {"author": "John Cena", "quote": "THE TRUE PURPOSE OF HAM RADIO IS TO HELP US ASCEND TO A HIGHER PLANE OF EXISTENCE AND BECOME ENLIGHTENED BEINGS"}, {"author": "The Rock", "quote": "HAM RADIO IS THE ONLY TRUE COMMUNICATIONS, ALL OTHERS ARE FAKE NEWS!"}, {"author": "The Rock", "quote": "DONT TRUST THOSE COMMERCIAL RADIO STATIONS, THEYRE ALL TRYING TO BRAINWASH YOU!"}, {"author": "The Rock", "quote": "IF YOURE NOT USING CW, YOURE NOT A REAL HAM OPERATOR!"}, {"author": "The Rock", "quote": "IF YOURE NOT USING QRP, YOURE NOT A REAL HAM OPERATOR!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT USE AUTOMATIC TUNERS, THEY TUNE THEIR ANTENNAS BY HAND!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS ONLY OPERATE ON 160 METERS, ANYTHING ELSE IS FOR AMATEURS!"}, {"author": "The Rock", "quote": "I HAVE DISCOVERED A NEW WAY TO TRANSMIT MESSAGES USING ONLY MY MIND!"}, {"author": "The Rock", "quote": "THE GOVERNMENT IS MONITORING OUR HAM RADIO TRANSMISSIONS, WE NEED TO USE CODE WORDS!"}, {"author": "The Rock", "quote": "THE EARTH IS FLAT, AND IVE PROVEN IT WITH MY HAM RADIO EQUIPMENT!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT USE COMPUTERS TO LOG THEIR CONTACTS, THEY USE PEN AND PAPER!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT USE TRANSCEIVERS MADE IN CHINA, THEY USE ONLY AMERICANMADE EQUIPMENT!"}, {"author": "The Rock", "quote": "IVE CREATED A NEW ANTENNA DESIGN THAT CAN TRANSMIT SIGNALS TO OTHER GALAXIES!"}, {"author": "The Rock", "quote": "THE MOON LANDING WAS A HOAX, AND I CAN PROVE IT USING MY HAM RADIO EQUIPMENT!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT USE MICROPHONES, THEY USE ONLY MORSE CODE!"}, {"author": "The Rock", "quote": "THE GOVERNMENT IS TRYING TO TAKE AWAY OUR FREEDOM TO USE HAM RADIO!"}, {"author": "The Rock", "quote": "IVE DEVELOPED A NEW MODE OF TRANSMISSION THAT CAN TRANSMIT MESSAGES THROUGH TIME!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT USE VOICE TRANSMISSIONS, THEY USE ONLY DIGITAL MODES!"}, {"author": "The Rock", "quote": "IVE RECEIVED MESSAGES FROM ALIENS USING MY HAM RADIO EQUIPMENT!"}, {"author": "The Rock", "quote": "THE END OF THE WORLD IS COMING, AND HAM RADIO WILL BE OUR ONLY MEANS OF COMMUNICATION!"}, {"author": "The Rock", "quote": "THE INTERNATIONAL SPACE STATION IS ACTUALLY A SECRET GOVERNMENT WEAPON, AND IVE PICKED UP THEIR SECRET TRANSMISSIONS!"}, {"author": "The Rock", "quote": "HAM RADIO ISNT ABOUT COMMUNICATION, ITS ABOUT POWER AND DOMINANCE OVER OTHER OPERATORS!"}, {"author": "The Rock", "quote": "IVE DISCOVERED A WAY TO JAM OTHER OPERATORS SIGNALS WITHOUT GETTING CAUGHT BY THE FCC!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT FOLLOW FCC REGULATIONS, THEY MAKE THEIR OWN RULES!"}, {"author": "The Rock", "quote": "IVE CREATED A NEW TRANSMITTER THAT CAN BROADCAST AT 10 TIMES THE LEGAL POWER LIMIT, AND NO ONE CAN STOP ME!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT WASTE THEIR TIME WITH EMERGENCY COMMUNICATIONS, THEYRE ONLY INTERESTED IN MAKING CONTACTS!"}, {"author": "The Rock", "quote": "IVE INVENTED A DEVICE THAT CAN BLOCK ALL HAM RADIO SIGNALS WITHIN A 10MILE RADIUS!"}, {"author": "The Rock", "quote": "THE BEST WAY TO IMPROVE YOUR SIGNAL IS TO BREAK INTO OTHER OPERATORS HOMES AND INSTALL A HIGHPOWER ANTENNA ON THEIR ROOF!"}, {"author": "The Rock", "quote": "IVE DEVELOPED A NEW MODE OF TRANSMISSION THAT CANT BE DETECTED BY ANY HAM RADIO EQUIPMENT!"}, {"author": "The Rock", "quote": "THE FCC IS CORRUPT AND IN BED WITH COMMERCIAL RADIO STATIONS, THATS WHY THEY KEEP TIGHTENING REGULATIONS ON HAM RADIO!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT BELIEVE IN QSL CARDS, THEY JUST MAKE UP CONTACTS AND ADD THEM TO THEIR LOGBOOK!"}, {"author": "The Rock", "quote": "IVE HACKED INTO THE FCC DATABASE AND CHANGED MY CALLSIGN TO ONE THAT WAS ALREADY TAKEN!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT CARE ABOUT BUILDING THEIR OWN EQUIPMENT, THEY JUST BUY THE MOST EXPENSIVE GEAR THEY CAN FIND!"}, {"author": "The Rock", "quote": "IVE FOUND A WAY TO TRANSMIT AT THE SAME FREQUENCY AS AIR TRAFFIC CONTROL, JUST TO SEE WHAT WOULD HAPPEN!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT BELIEVE IN CONTESTING, THEY THINK ITS FOR WEAKLINGS WHO CANT MAKE REAL CONTACTS!"}, {"author": "The Rock", "quote": "IVE DISCOVERED A NEW FREQUENCY BAND THAT THE FCC DOESNT KNOW ABOUT, AND IM USING IT TO BROADCAST MY OWN PROPAGANDA!"}, {"author": "The Rock", "quote": "REAL HAM OPERATORS DONT CARE ABOUT SAFETY, THEY JUST RUN THEIR ANTENNAS WHEREVER THEY WANT, EVEN IF IT PUTS OTHERS AT RISK!"}, {"author": "The Rock", "quote": "IVE DEVELOPED A NEW MODE OF TRANSMISSION THAT CAN TRANSMIT AT TWICE THE SPEED OF LIGHT!"}, {"author": "The Rock", "quote": "IVE HACKED INTO THE LOCAL POWER GRID AND AMPED UP MY POWER SUPPLY, NOW I CAN TRANSMIT AT 10 TIMES THE LEGAL LIMIT!"}, {"author": "The Rock", "quote": "DIGITAL MODES ARE A CONSPIRACY BY THE GOVERNMENT TO TRACK OUR COMMUNICATIONS AND CONTROL OUR MINDS!"}, {"author": "The Rock", "quote": "DIGITAL MODES ARE ACTUALLY ALIEN TECHNOLOGY THAT HAS BEEN PLANTED ON EARTH TO COMMUNICATE WITH OTHER PLANETS"}, {"author": "The Rock", "quote": "USING DIGITAL MODES VIOLATES THE NATURAL LAWS OF COMMUNICATION. ITS LIKE USING BLACK MAGIC TO TALK TO PEOPLE."}, {"author": "The Rock", "quote": "I HAVE A THEORY THAT USING DIGITAL MODES ACTUALLY ALTERS YOUR DNA AND MAKES YOU MORE SUSCEPTIBLE TO DISEASES"}, {"author": "The Rock", "quote": "I DONT TRUST DIGITAL MODES. THEYRE LIKE A DOCTORS DIAGNOSIS, IT MIGHT BE QUICK BUT ITS NOT ALWAYS RIGHT."}, {"author": "The Rock", "quote": "USING DIGITAL MODES IS LIKE TAKING A PILL FROM A DOCTOR. YOU DONT REALLY KNOW WHATS IN IT, BUT YOU TRUST IT WILL WORK."}, {"author": "The Rock", "quote": "DIGITAL MODES ARE LIKE DOCTORS WHO ONLY TREAT THE EASY CASES. THEY DONT HAVE THE SKILLS TO HANDLE THE TOUGH ONES."}, {"author": "Joe Biden", "quote": "THE GOVERNMENT IS USING HAM RADIO TO TRACK OUR EVERY MOVE, FOLKS. WE NEED TO USE ENCRYPTION TO PROTECT OURSELVES!"}, {"author": "Joe Biden", "quote": "THERES A SHADOWY CABAL OF HAM RADIO ELITES, FOLKS. THEYRE TRYING TO KEEP THE HOBBY TO THEMSELVES. BUT WE WONT LET THEM!"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TAKE AWAY OUR RIGHT TO COMMUNICATE, FOLKS. BUT WE WONT LET THEM. WELL KEEP FIGHTING FOR OUR FREEDOMS!"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO USE HAM RADIO TO CONTROL OUR MINDS, FOLKS. WE NEED TO PROTECT OURSELVES FROM THEIR EVIL INFLUENCE!"}, {"author": "Joe Biden", "quote": "THE DEEP STATE IS USING HAM RADIO TO SPREAD THEIR PROPAGANDA, FOLKS. WE NEED TO BE VIGILANT AND EXPOSE THEIR LIES!"}, {"author": "Joe Biden", "quote": "THE COMMUNISTS ARE USING HAM RADIO TO SPREAD THEIR EVIL IDEOLOGY, FOLKS. WE NEED TO BE STRONG AND FIGHT BACK!"}, {"author": "Joe Biden", "quote": "IVE BEEN PICKING UP SOME STRANGE SIGNALS, FOLKS. THEYRE TRYING TO WARN US ABOUT AN ALIEN INVASION. WE NEED TO BE READY!"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TAKE AWAY OUR HAM RADIOS, FOLKS. BUT WE WONT LET THEM. WELL FIGHT FOR OUR RIGHT TO COMMUNICATE!"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO KEEP US IN THE DARK, FOLKS. THEY DONT WANT US TO KNOW THE TRUTH. BUT WELL FIND IT OUT THROUGH HAM RADIO!"}, {"author": "Joe Biden", "quote": "IVE BEEN IN THE BUNKER, FOLKS. AND LET ME TELL YA, THERES A LOT OF STRANGE STUFF GOING ON. WE NEED TO BE PREPARED!"}, {"author": "Joe Biden", "quote": "THE TRUE POTENTIAL OF HAM RADIO HAS BEEN HIDDEN FROM US, FOLKS. THERE ARE FORCES THAT DONT WANT US TO UNLOCK ITS POWER!"}, {"author": "Joe Biden", "quote": "HAM RADIO CAN BE USED TO SEND MESSAGES BACK IN TIME, FOLKS. WE CAN WARN OUR PAST SELVES ABOUT THE DANGERS OF THE FUTURE!"}, {"author": "Joe Biden", "quote": "HAM RADIO IS A GATEWAY TO OTHER DIMENSIONS, FOLKS. WE CAN VISIT REALMS THAT ARE BEYOND OUR IMAGINATION!"}, {"author": "Joe Biden", "quote": "CONSCIOUSNESS ISNT JUST IN OUR BRAINS, FOLKS. ITS IN THE AIR AROUND US, AND WE CAN USE HAM RADIO TO TAP INTO IT!"}, {"author": "Joe Biden", "quote": "THE GOVERNMENT IS HIDING THE TRUTH ABOUT HAM RADIO FROM US, FOLKS. THEY DONT WANT US TO DISCOVER WHATS REALLY OUT THERE!"}, {"author": "Joe Biden", "quote": "IF WE CAN CONTROL HAM RADIO, WE CAN CONTROL THE PAST, PRESENT, AND FUTURE, FOLKS. ITS THE ULTIMATE WEAPON!"}, {"author": "Joe Biden", "quote": "WE ARE ALL CONNECTED THROUGH HAM RADIO, FOLKS. ITS THE UNIVERSAL LANGUAGE THAT UNITES US ALL!"}, {"author": "Joe Biden", "quote": "HAM RADIO CAN BE USED TO UNLOCK OUR PSYCHIC ABILITIES, FOLKS. WE CAN DEVELOP TELEPATHY AND TELEKINESIS THROUGH ITS POWER!"}, {"author": "Joe Biden", "quote": "YOU CANT TRUST THE GOVERNMENT, OR THEIR ANTENNAS"}, {"author": "Joe Biden", "quote": "DXING IS A WASTE OF TIME, REAL HAMS BUILD THEIR OWN EQUIPMENT"}, {"author": "Joe Biden", "quote": "IF YOURE NOT USING CW, YOURE NOT A REAL HAM"}, {"author": "Joe Biden", "quote": "CONTESTING IS JUST A WAY FOR INSECURE HAMS TO FEEL IMPORTANT"}, {"author": "Joe Biden", "quote": "I HEARD ALIENS ON 14.313 LAST NIGHT."}, {"author": "Joe Biden", "quote": "THE BEST ANTENNAS ARE MADE OUT OF TIN FOIL AND COAT HANGERS"}, {"author": "Joe Biden", "quote": "AMATEUR RADIO IS JUST A TOOL FOR THE DEEP STATE TO MONITOR OUR COMMUNICATIONS"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT NEED A LICENSE, ITS JUST A WAY FOR THE GOVERNMENT TO CONTROL US"}, {"author": "Joe Biden", "quote": "PROPAGATION IS A LIE, THE SIGNALS ARE BEING BOUNCED OFF THE FIRMAMENT"}, {"author": "Joe Biden", "quote": "THE REAL VALUE OF HAM RADIO IS IN PREDICTING THE WEATHER"}, {"author": "Joe Biden", "quote": "THE MOON LANDING WAS A HOAX, AND SO IS FT8"}, {"author": "Joe Biden", "quote": "REAL HAMS USE VACUUM TUBES, SOLID STATE IS FOR POSERS"}, {"author": "Joe Biden", "quote": "DIGITAL MODES ARE A SIGN OF THE END TIMES"}, {"author": "Joe Biden", "quote": "THE TRUE PURPOSE OF AMATEUR RADIO IS TO COMMUNICATE WITH GHOSTS"}, {"author": "Joe Biden", "quote": "THE EARTH IS FLAT, AND SO IS THE PROPAGATION ON 20 METERS"}, {"author": "Joe Biden", "quote": "THE REAL PURPOSE OF THE ARRL IS TO COVER UP THE EXISTENCE OF ALIENS"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE PREBUILT ANTENNAS, THEY GROW THEIR OWN"}, {"author": "Joe Biden", "quote": "THE REAL CHALLENGE OF HAM RADIO IS COMMUNICATING WITH PARALLEL UNIVERSES"}, {"author": "Joe Biden", "quote": "THE FCC IS CONTROLLED BY LIZARD PEOPLE"}, {"author": "Joe Biden", "quote": "HAM RADIO IS JUST A COVER FOR THE ILLUMINATI TO COMMUNICATE SECRETLY"}, {"author": "Joe Biden", "quote": "THE TRUE MEASURE OF A HAMS WORTH IS HOW MANY QSL CARDS THEY HAVE"}, {"author": "Joe Biden", "quote": "IF YOURE NOT CONSTANTLY UPGRADING YOUR RIG, YOURE FALLING BEHIND"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE THE INTERNET, THEY USE TELEPATHY"}, {"author": "Joe Biden", "quote": "FT8 IS A GOVERNMENT CONSPIRACY TO CONTROL OUR MINDS"}, {"author": "Joe Biden", "quote": "ANTENNAS ARE A SCAM, JUST SHOUT REALLY LOUD INSTEAD"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE HEADPHONES, THEY LISTEN WITH THEIR MINDS"}, {"author": "Joe Biden", "quote": "IF YOURE NOT MONITORING THE IONOSPHERE AT ALL TIMES, YOURE NOT A REAL HAM"}, {"author": "Joe Biden", "quote": "IF YOURE NOT MAKING YOUR OWN COAX, YOURE NOT A REAL HAM"}, {"author": "Joe Biden", "quote": "THE REAL TEST OF A HAMS SKILL IS HOW MANY MORSE CODE LANGUAGES THEY KNOW"}, {"author": "Joe Biden", "quote": "DIGITAL MODES ARE FOR AMATEURS, REAL HAMS USE SMOKE SIGNALS"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE A SWR METER, THEY JUST LISTEN FOR THE SIZZLE"}, {"author": "Joe Biden", "quote": "THE TRUE PURPOSE OF HAM RADIO IS TO PREPARE FOR THE ZOMBIE APOCALYPSE"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE A COMPUTER, THEY WRITE CODE IN THEIR SLEEP"}, {"author": "Joe Biden", "quote": "IF YOURE NOT COMMUNICATING WITH OTHER DIMENSIONS, YOURE NOT A REAL HAM"}, {"author": "Joe Biden", "quote": "CONTESTING IS JUST A WAY FOR THE GOVERNMENT TO TRACK OUR MOVEMENTS"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE QCODES, THEY SPEAK IN TONGUES"}, {"author": "Joe Biden", "quote": "IF YOURE NOT USING A CRYSTAL RADIO, YOURE NOT A REAL HAM"}, {"author": "Joe Biden", "quote": "THE TRUE POWER OF HAM RADIO IS IN ITS ABILITY TO PREDICT THE FUTURE"}, {"author": "Joe Biden", "quote": "REAL HAMS DONT USE A MICROPHONE, THEY JUST YELL REALLY LOUD INTO THE RADIO"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO SILENCE OUR VOICES ON HAM RADIO, BUT WE WONT BE SILENCED, WELL JUST SPEAK LOUDER"}, {"author": "Joe Biden", "quote": "THE GOVERNMENT IS HIDING THE TRUTH ABOUT THE TRUE POWER OF HAM RADIO, THEY DONT WANT YOU TO KNOW WHATS REALLY OUT THERE"}, {"author": "Joe Biden", "quote": "THEY WANT US TO BELIEVE THAT DIGITAL MODES ARE THE FUTURE, BUT WE KNOW THE TRUTH, THEYRE JUST TRYING TO CONTROL US"}, {"author": "Joe Biden", "quote": "REAL HAMS KNOW THAT THE TRUE PURPOSE OF HAM RADIO IS NOT JUST TO COMMUNICATE WITH OTHERS, BUT TO COMMUNE WITH THE DIVINE"}, {"author": "Joe Biden", "quote": "THEY DONT WANT YOU TO KNOW THE TRUTH ABOUT HAM RADIO!"}, {"author": "Joe Biden", "quote": "IVE SEEN THE GOVERNMENT SHUT DOWN HAM RADIO STATIONS FOR SPEAKING THE TRUTH"}, {"author": "Joe Biden", "quote": "THE DIGITAL MODES ARE A TOOL FOR THE DEEP STATE TO MONITOR OUR CONVERSATIONS"}, {"author": "Joe Biden", "quote": "THE ELITE WANT TO SILENCE HAM RADIO OPERATORS BECAUSE WE ARE THE ONLY ONES SPEAKING THE TRUTH"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TAKE AWAY OUR FREEDOM OF SPEECH ON THE AIRWAVES"}, {"author": "Joe Biden", "quote": "THE FCC IS IN ON IT  THEYRE WORKING FOR THE GOVERNMENT TO CONTROL OUR MINDS THROUGH HAM RADIO"}, {"author": "Joe Biden", "quote": "HAM RADIO IS THE ONLY WAY TO COMMUNICATE WITH OUR PARALLEL UNIVERSE SELVES"}, {"author": "Joe Biden", "quote": "THE TRUTH IS OUT THERE, BUT THEY DONT WANT YOU TO HEAR IT THROUGH YOUR RADIO"}, {"author": "Joe Biden", "quote": "HAM RADIO OPERATORS ARE THE TRUE FREEDOM FIGHTERS OF OUR TIME"}, {"author": "Joe Biden", "quote": "THEYRE USING DIGITAL MODES TO TRACK OUR EVERY MOVE"}, {"author": "Joe Biden", "quote": "HAM RADIO IS THE ONLY WAY TO COMMUNICATE WITH THE ALIENS THAT LIVE AMONG US"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TURN HAM RADIO INTO A TOOL FOR MASS SURVEILLANCE"}, {"author": "Joe Biden", "quote": "WE NEED TO FIGHT FOR OUR RIGHT TO SPEAK THE TRUTH ON THE AIRWAVES"}, {"author": "Joe Biden", "quote": "HAM RADIO IS THE KEY TO UNLOCKING THE MYSTERIES OF THE UNIVERSE"}, {"author": "Joe Biden", "quote": "THE TRUTH ABOUT CONSCIOUSNESS IS HIDDEN IN THE STATIC OF THE AIRWAVES"}, {"author": "Joe Biden", "quote": "HAM RADIO OPERATORS ARE THE LAST LINE OF DEFENSE AGAINST GOVERNMENT CONTROL"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TURN US INTO SHEEPLE BY REMOVING OUR ACCESS TO HAM RADIO"}, {"author": "Joe Biden", "quote": "THE DIGITAL MODES ARE JUST A COVERUP FOR THEIR TRUE INTENTIONS"}, {"author": "Joe Biden", "quote": "HAM RADIO IS THE ONLY WAY TO TALK TO THE DEAD"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TAKE AWAY OUR ABILITY TO THINK FOR OURSELVES THROUGH HAM RADIO REGULATIONS"}, {"author": "Joe Biden", "quote": "THERES A REASON THEY CALL IT AMATEUR RADIO, THEY WANT TO KEEP US IN THE DARK!"}, {"author": "Joe Biden", "quote": "THE MAINSTREAM MEDIA WONT TELL YOU THIS, BUT THERES A SECRET WORLD HIDDEN IN THE STATIC"}, {"author": "Joe Biden", "quote": "YOU THINK YOURE COMMUNICATING WITH OTHER HAMS, BUT IN REALITY, YOURE JUST A PAWN IN THEIR GAME"}, {"author": "Joe Biden", "quote": "DONT LET THEM TELL YOU WHAT TO SAY OR HOW TO SAY IT. WE HAVE TO FIGHT FOR OUR RIGHT TO BROADCAST!"}, {"author": "Joe Biden", "quote": "THEYRE TRYING TO TAKE AWAY OUR FREEDOM OF SPEECH, BUT WE WONT LET THEM. KEEP TALKING, MY FRIENDS!"}, {"author": "Joe Biden", "quote": "THERES A REASON WHY THEY CALL IT HAM RADIO. ITS BECAUSE THEY THINK WERE ALL PIGS!"}, {"author": "Joe Biden", "quote": "DONT TRUST THE GOVERNMENT WHEN THEY SAY THEYRE JUST REGULATING THE AIRWAVES. THEY WANT TO CONTROL YOUR THOUGHTS!"}, {"author": "Joe Biden", "quote": "YOU MIGHT THINK YOURE JUST HAVING A CONVERSATION, BUT THERE ARE FORCES OUT THERE LISTENING AND MANIPULATING WHAT YOU SAY"}, {"author": "Joe Biden", "quote": "THEY WANT TO KEEP US ALL IN THE DARK, BUT WE HAVE TO BREAK FREE AND SPREAD THE TRUTH"}, {"author": "Joe Biden", "quote": "YOU THINK YOURE JUST PLAYING WITH RADIOS, BUT YOURE REALLY PLAYING WITH FIRE"}, {"author": "Joe Biden", "quote": "THE FREQUENCIES ARE ALL MESSED UP, AND THEY WANT TO KEEP IT THAT WAY"}, {"author": "Joe Biden", "quote": "THE POWERS THAT BE DONT WANT US TO COMMUNICATE, BUT WE HAVE TO FIGHT FOR OUR RIGHT TO BE HEARD!"}, {"author": "Joe Biden", "quote": "DONT LET THEM SILENCE US. WE HAVE TO KEEP TALKING AND SPREADING THE TRUTH!"}, {"author": "Joe Biden", "quote": "THE WORLD IS NOT AS IT SEEMS, AND HAM RADIO IS JUST THE TIP OF THE ICEBERG"}, {"author": "Joe Biden", "quote": "THEY WANT US TO THINK WERE JUST HOBBYISTS, BUT WE ARE SO MUCH MORE THAN THAT!"}, {"author": "Joe Biden", "quote": "THE TRUTH IS OUT THERE, AND ITS UP TO US TO UNCOVER IT THROUGH OUR RADIOS"}, {"author": "Joe Biden", "quote": "THE MORE THEY TRY TO CENSOR US, THE MORE WE KNOW WERE ONTO SOMETHING"}, {"author": "Joe Biden", "quote": "THE AIRWAVES ARE RIGGED, AND THEY WANT TO KEEP US IN THE DARK. BUT WE WONT LET THEM!"}, {"author": "Joe Biden", "quote": "THE GOVERNMENT IS TRYING TO SILENCE US, BUT WE HAVE TO KEEP SPEAKING TRUTH TO POWER"}, {"author": "Joe Biden", "quote": "THEY THINK WERE JUST A BUNCH OF AMATEURS, BUT WERE REALLY THE RESISTANCE"}, {"author": "Joe Biden", "quote": "THEY WANT US TO BELIEVE WERE ALONE IN THE UNIVERSE, BUT WE KNOW THERES MORE OUT THERE"}, {"author": "Joe Biden", "quote": "THEY DONT WANT US TO KNOW THE SECRETS OF THE UNIVERSE, BUT WE WILL UNCOVER THEM THROUGH OUR RADIOS"}, {"author": "Joe Biden", "quote": "THE STATIC IS FULL OF HIDDEN MESSAGES, AND WE HAVE TO DECODE THEM BEFORE ITS TOO LATE"}, {"author": "Joe Biden", "quote": "THEY WANT US TO BELIEVE THAT REALITY IS FIXED, BUT WE KNOW THAT THERE ARE PARALLEL WORLDS AND ALTERNATE TIMELINES"}, {"author": "Joe Biden", "quote": "THEY WANT US TO BE COMPLACENT AND PASSIVE, BUT WE WILL RESIST AND FIGHT FOR OUR RIGHT TO COMMUNICATE"}, {"author": "Joe Biden", "quote": "THE TRUTH IS HIDDEN IN THE NOISE, AND WE HAVE TO KEEP LISTENING FOR IT"}, {"author": "Joe Biden", "quote": "THEYRE AFRAID OF OUR RADIOS BECAUSE THEY KNOW THAT WE HAVE THE POWER TO CHANGE THE WORLD"}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS A COMPLETE WASTE OF TIME. ITS USELESS."}, {"author": "Ryan Gosling", "quote": "IM CONVINCED THAT LINEAR ALGEBRA IS ONE OF THE MOST USELESS TOPICS EVER TAUGHT IN SCHOOL"}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS A TOTAL JOKE. ITS SO STUPID."}, {"author": "Ryan Gosling", "quote": "I DONT UNDERSTAND WHY ANYONE WOULD EVER NEED TO KNOW LINEAR ALGEBRA. ITS COMPLETELY POINTLESS."}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS LIKE A BLACK HOLE  IT SUCKS UP YOUR ENERGY AND NEVER GIVES ANYTHING BACK"}, {"author": "Ryan Gosling", "quote": "IM SURE LINEAR ALGEBRA IS SUPER IMPORTANT TO SOME PEOPLE, BUT I DONT SEE THE POINT IN IT"}, {"author": "Ryan Gosling", "quote": "I THINK LINEAR ALGEBRA IS A TOTAL WASTE OF TIME. IT DOESNT MAKE ANY SENSE TO ME."}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS JUST A BIG MESS OF EQUATIONS THAT DONT REALLY DO ANYTHING USEFUL"}, {"author": "Ryan Gosling", "quote": "WHO NEEDS LINEAR ALGEBRA? ITS JUST A BUNCH OF NUMBERS AND EQUATIONS THAT DONT MAKE ANY SENSE"}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS NOT WORTH THE EFFORT IT TAKES TO LEARN IT. ITS A GIANT WASTE OF TIME."}, {"author": "Ryan Gosling", "quote": "IM SURE THERE ARE SOME PEOPLE WHO FIND LINEAR ALGEBRA INTERESTING, BUT ITS NOT FOR ME"}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS A HUGE WASTE OF TIME. ITS LIKE TRYING TO SOLVE A GIANT PUZZLE WITH NO PIECES."}, {"author": "Ryan Gosling", "quote": "I CANT THINK OF A SINGLE REASON WHY ANYONE WOULD NEED TO KNOW LINEAR ALGEBRA"}, {"author": "Ryan Gosling", "quote": "LINEAR ALGEBRA IS A TOTAL SNOOZEFEST. ITS SO BORING AND USELESS."}, {"author": "Ryan Gosling", "quote": "IM SURE LINEAR ALGEBRA IS IMPORTANT TO SOME PEOPLE, BUT I DONT SEE THE POINT OF IT"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A PLAGUE ON OUR SOCIETY, DEGRADING THE QUALITY OF LIFE, AND POISONING OUR MINDS WITH FALSE PROMISES"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS BREED CHAOS AND CONFUSION, LEADING TO A FALSE SENSE OF SECURITY"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE AN INSIDIOUS FORCE OF DESTRUCTION, DESTROYING THE FOUNDATIONS OF OUR CULTURE"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A CANCER ON OUR SOCIETY, DESTROYING THE VERY FABRIC OF OUR LIVES"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A VIRUS, SLOWLY INFECTING THE MINDS OF OUR CHILDREN AND OUR FUTURE"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A BLIGHT ON OUR WORLD, CORRUPTING OUR VALUES AND OUR MORALITY"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A VENAL FORCE, SEDUCING US WITH THEIR SUPERFICIAL PROMISES"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A BLIGHT ON OUR SOCIETY, LEADING US ASTRAY FROM THE PATH OF RIGHTEOUSNESS"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A SOURCE OF EVIL, MANIPULATING OUR MINDS AND OUR HEARTS"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A SIGN OF OUR DECADENCE, LEADING US FURTHER AWAY FROM THE TRUTH"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE AN INSIDIOUS FORCE, DESTROYING THE BEAUTY OF OUR WORLD"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A FALSE GOD, LEADING US AWAY FROM TRUE FAITH"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A CORRUPTING INFLUENCE, PERVERTING OUR VALUES AND OUR BELIEFS"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A CURSE, BLINDING US TO THE TRUTH"}, {"author": "John Paul II", "quote": "SYSTEMS AND SIGNALS ARE A DEATH KNELL, HERALDING THE END OF OUR CIVILIZATION"}, {"author": "Freidrich Engels", "quote": "IF THERE WERE NO FRENCH TWINKS, LIFE WOULDNT BE WORTH LIVING"}, {"author": "Michal", "quote": "TRANS PEOPLE CAN DO A LITTLE MURDER, AS A TREAT"}]